{"en": "\"% s\" could not be found in the path\n", "hi": "\"% s\" को पथ में नहीं पाया जा सका\n", "hinglish": "s  ko path men nahin paya ja saka\n"}
{"en": "When Manohar was transferred to Amudalavalasa , the couple put their through the weight-training regimen at the Ammi Naidu gym in the district headquarters town of Srikakulam .\n", "hi": "मनोहर का तबादल अमूदलवलसा हा तो वहां दोनों ने श्रीकाकुलम जिल मुयालय स्थित अमी नायड़ू जिम में अयास जारी रखा .\n", "hinglish": "manohar ka tabadal amoodalavalsa ha to vahan donon ne shrikakulam jil muyalay sthit ami nayaroo jim men ayas jari rakha\n"}
{"en": "And we know how to write that in decimal form.\n", "hi": "और हम जानते हैं की इसे कैसे दसमलव के रूप में लिखते.\n", "hinglish": "aur ham jante hain ki ise kaise decimal ke form men likhte\n"}
{"en": "“ Look ! ” he said .\n", "hi": "“ देखो ! ” <s> उसने कहा ।\n", "hinglish": "dekho !  s usne kaha .\n"}
{"en": "Long term loan for agricultural appliances is admissible.\n", "hi": "कृषि उपकरण के लिए दीर्घकालीन ऋण उपलब्ध हैं।\n", "hinglish": "agricultural appliances ke lie long loan upalabdh hain.\n"}
{"en": "In our own area, we are striving ceaselessly to clear old suspicions, to remove barriers to understanding and to create conditions for an enduring friendship between Bangladesh, Pakistan and ourselves.\n", "hi": "स्वयं अपने क्षेत्र में हम लगातार कोशिश कर रहे है कि पुराने संदेह दूर हो, आपसी समझ की राह खुले और बंगलादेश, पाकिस्तान तथा भारत के बीच स्थायी मित्रता के लिए परिस्थितियां अनुकूल बने।\n", "hinglish": "own apne area men old lagatar koshish kar rahe hai ki purane suspicions clear ho , aapsi samajh ki barriers khule aur bangladesh , pakistan tatha bharat ke bich sthayi friendship ke lie paristhitiyan anukool bane.\n"}
{"en": "He commenced writing it on August 2, 1888, completed it on September 9, 1888, and released it in December.\n", "hi": "दूसरी अगस्त सन् 1888 को लिखनी शुरु की और 9 सितम्बर सन् 1888 को उसे पूर्ण किया तथा दिसम्बर में प्रकाशित किया।\n", "hinglish": "doosri agast san 1888 ko commenced writing ki aur 9 sitambar san 1888 ko use poorn kiya tatha disambar men prkashit kiya.\n"}
{"en": "This called for an additional capacity of about 18 million tonnes, raising the total capacity to 43 million tonnes in 1980 - 85.\n", "hi": "इसका अर्थ था लगभग 180 लाख टन की अतिरिकत क्षमता इससे सन् 1980-85 में कुल क्षमता बढ़ाकर 430 लाख हो जायेगी.\n", "hinglish": "iska arth tha tonnes 180 total tan ki atirikat additional isse san 1980-85 men kul additional baakar 430 total ho jayegi\n"}
{"en": "We saw earlier that thousands of devotees were visiting his house and that he used to spend the nights with them, singing devotional songs and speaking of Shiva.\n", "hi": "हम पहले देख चुके हैं कि हजारो भक़्त बसव के घर आते थे और वह भक़्तिपद गाता हुआ, शिव के बारे में बातें करता हुआ रातें उन्हीं के साथ बिताता था.\n", "hinglish": "ham pahle dekh chuke hain ki hajaro bhat basav ke ghar aate the aur vah bhatipad gata huaa, shiv ke bare men baten karta huaa raten unhin ke sath bitata tha\n"}
{"en": "Bug Buddy is not installed.\n", "hi": "बग बड्डी संस्थापित नहीं है.\n", "hinglish": "bug baddi snsthapit nahin hai\n"}
{"en": "For instance, for a Muslim child the first and most important part of his education was to learn to read Arabic, in order that he might be able to read the Quran.\n", "hi": "उदाहरण के तौर पर, एक मुसलमान बच्चे की शिक्षा का प्रथम और सवांधिक महत्वपूर्ण अंग था अरबी पढने का ज्ञान ताकि वह कुरान पढ सकें.\n", "hinglish": "udaharan ke taur par, ek muslim child ki shiksha ka learn to read mahatvpoorn ang tha arbi padhne ka jnjan taki vah kuran padh saken\n"}
{"en": "writing in the 1850s about how the railroad, the steam ship,\n", "hi": "कैसे रेल, स्टीमर के बारे में 1850 के दशक में लेखन,\n", "hinglish": "kaise rel , stimar ke bare men 1850 ke dashak men railroad ,\n"}
{"en": "In summer he spends most of his time in the verandah and in winter he basks in the early sun bare - bodied.\n", "hi": "वे अकसर गमीँ के दिनों में बरामदे में और सर्दियों में सुबह की धूप में नंगे बदन बैठे मिल जाएंगे।\n", "hinglish": "ve akasar gamin ke dinon men baramde men aur sardiyon men subah ki dhoop men nnge badan baithe mil jaenge.\n"}
{"en": "It indicates the expenses and earnings of the firm as well as the amount of its debits and credits.\n", "hi": "यह फर्म के व्यय और आमदनी तथा साथ ही इसके नामे और जमा की राशि को भी दर्शाता है।\n", "hinglish": "yah firm ke expenses aur earnings tatha sath hi iske debits aur jama ki amount ko bhi darshata hai.\n"}
{"en": "We cannot become what we need to be by remaining what we are\n", "hi": "हम जो हैं वही बने रहकर वह नहीं बन सकते जो कि हम बनना चाहते हैं।\n", "hinglish": "ham jo hain vahi bane remaining vah nahin ban sakte jo ki ham banna chahte hain.\n"}
{"en": "The President of India, Shri Pranab Mukherjee has called for changing negative perceptions about women.\n", "hi": "भारत के राष्ट्रपति, श्री प्रणब मुखर्जी ने महिलाओं के बारे में नकारात्मक धारणाओं को बदलने का आग्रह किया।\n", "hinglish": "india ke president , shri pranab mukharji ne women ke bare men negative perceptions ko badalne ka aagrah kiya.\n"}
{"en": "In two phases banyan and in the other two phases hare (rabbit)is seen.\n", "hi": "इसके दो अंशो मे पिप्पल और दो अंशो मे महान शश(खरगोश) दिखायी देता है।\n", "hinglish": "iske do ansho me pippal aur do ansho me mahan shashkhargosh dikhayi deta hai.\n"}
{"en": "Said he, 'My Lord, respite me till the day they shall be raised.'\n", "hi": "उसने कहा, \"ऐ मेरे रब! फिर तू मुझे उस दिन तक के लिए मुहल्लत दे, जबकि लोग (जीवित करके) उठाए जाएँगे।\"\n", "hinglish": "lord kaha ,  ae mere rab ! phir too mujhe us day tak ke lie muhallat de , jabki log  jivit karke  uthae jaenge.\n"}
{"en": "Exactly how LSD acts on the mind is not really known at present.\n", "hi": "एल. एस. डी. मस्तिष्क पर किस प्रकार असर डालती है, यह वर्तमान में ठीक-ठीक पता नहीं है।\n", "hinglish": "lsd  es  di  mind par kis prkar asar dalti hai , yah present men thik-thik pata nahin hai.\n"}
{"en": "The pumping system draws water from the open well, bore well, stream, pond, canal etc.\n", "hi": "पम्पिंग प्रणाली जल को खुले कुएं, बोरवेल, जल-धारा, तालाब, नहर आदि से खींचती है।\n", "hinglish": "pumping system jal ko khule kuen, bore, stream, pond, nahar aadi se khinchti hai.\n"}
{"en": "It will be easier if the boxes are fitted with bolts.\n", "hi": "बक्सों को बंद करने के लिए उनमें कब्जे और कुंडे हों तो सुविधा रहती है।\n", "hinglish": "boxes ko bnd karne ke lie unmen kabje aur kunde hon to suvidha rahti hai.\n"}
{"en": "Thank you for your letter dated 24 May 1947 regarding the situation in Lahore. 2.\n", "hi": "ता. 30-5-1947 लाहौर की स्थिति के विषय में लिखे गये आपके 24 मई के पत्र के लिए धन्यवाद।\n", "hinglish": "ta  30-5-1947 lahore ki situation ke vishay men likhe gaye aapke 24 mee ke letter ke lie thank\n"}
{"en": "Before an action or occurrence took place.\n", "hi": "एक क्रिया या घटना होने के पहले\n", "hinglish": "ek action ya occurrence hone ke pahle\n"}
{"en": "Then it goes back to potential energy again.\n", "hi": "तो यह वापस संभावित ऊर्जा को फिर से चला जाता है।\n", "hinglish": "to yah vapas potential energy ko phir se chala jata hai.\n"}
{"en": "virtual tor of Taj mahal in Internet.\n", "hi": "ताजमहल का इंटरनेट पर वर्चुअल टूर\n", "hinglish": "mahal in internet par virtual tor\n"}
{"en": "Failed to get folder properties:% s\n", "hi": "फ़ोल्डर विशेषता पाने में विफलः% s\n", "hinglish": "folder properties pane men viphla  s\n"}
{"en": "The Indian Government has been disinvesting from the basic education for last 5 years.\n", "hi": "भारतीय सरकार पिछले 5 वर्षों से बुनियादी शिक्षा से विनिवेश कर रही है।\n", "hinglish": "indian government pichhle 5 varshon se basic education se vinivesh kar rahi hai.\n"}
{"en": "Her body stiffened as the spur thrust, and slackened again.\n", "hi": "भूख के पंजों की चुम्बन महसूस होते ही उसकी देह ऐंठ जाती और फिर दुबारा ढीली पड़ जाती।\n", "hinglish": "thrust ke pnjon ki chumban mahsoos hote hi uski body aenth jati aur phir dubara dhili par jati.\n"}
{"en": "They roam about widely in search of food .\n", "hi": "इस जाति के पक्षी भोजन की खोज में दूर दूर तक घूमते हैं .\n", "hinglish": "is jati ke pakshi food ki search men door door tak ghoomte hain\n"}
{"en": "Polar ice caps may melt further and increase the size of the oceans which may submerge large expanses of land - LRB - China, Egypt, Indonesia, Bangladesh and West Bengal face this threat - RRB -.\n", "hi": "अधिक मात्रा में ध्रुवों की बर्फ पिघलने से सागरों में जल का स्तर बढ़ जाएगा. जिससे पृथ्वी का काफी बड़ा भू-भाग इसमें डूब जाएगा. चीन, मिस्त्र, इन्डोनेशिया, बंग्लादेश और पश्चिम बंगाल के लिए यह खतरा मंडरा रहा है.\n", "hinglish": "large size men polar ki barph pighalne se oceans men indonesia ka star ba lrb  jisse land ka kaphi bara bhoo-bhag ismen doob lrb  china , egypt , indoneshiya , bangladesh aur west bengal ke lie yah threat mndra raha hai\n"}
{"en": "In the moulded type a full human or animal figure is fashioned.\n", "hi": "ढलाई में मानव और पशुओं की पूरी आकृति बनायी जाती है।\n", "hinglish": "dhalaee men human or animal ki poori aakriti banayi jati hai.\n"}
{"en": "You can not store this.\n", "hi": "आप इसे संग्रहित नही कर सकते।\n", "hinglish": "aap ise store nahi kar sakte.\n"}
{"en": "The muscle present below the perineum in both females and males.\n", "hi": "पुरूषों तथा स्त्रियों दोनों में मूलाधार से नीचे विद्यमान पेशियां\n", "hinglish": "females and males donon men mooladhar se niche muscle present\n"}
{"en": "And never [O Muhammad] pray for one of them who dies, nor stand by his grave. For they denied God and His Messenger, and died rebellious.\n", "hi": "औऱ उनमें से जिस किसी व्यक्ति की मृत्यु हो उसकी जनाज़े की नमाज़ कभी न पढ़ना और न कभी उसकी क़ब्र पर खड़े होना। उन्होंने तो अल्लाह और उसके रसूल के साथ कुफ़्र किया और मरे इस दशा में कि अवज्ञाकारी थे\n", "hinglish": "au unmen se jis kisi vyakti ki pray ho god janaze ki stand kabhi n pana aur n kabhi god br par khare hona. unhonne to messenger aur uske rasool ke sath kufr kiya aur mare is dasha men ki rebellious the\n"}
{"en": "working together for a common goal\n", "hi": "किसी सामान्य उद्देश्य के लिए मिलकर काम करना\n", "hinglish": "kisi common goal ke lie milakar kam karna\n"}
{"en": "These are the ones who found their fathers steeped in error,\n", "hi": "उन लोगों ने अपन बाप दादा को गुमराह पाया था\n", "hinglish": "un logon ne found their fathers ko gumrah paya tha\n"}
{"en": "It was only later that I came to know about it.\n", "hi": "यह मुझे बाद में पता चला।\n", "hinglish": "yah i bad men pata chala.\n"}
{"en": "PRESIDENT OF INDIA TO INAUGURATE AN INTERNATIONAL CONVENTION ON HOMOEOPATHY TOMORROW, Rashtrapati Bhavan : 08.04.2016\n", "hi": "भारत के राष्ट्रपति कल होमियोपैथी पर एक अंतरराष्ट्रीय अभिसमय का उद्घाटन करेंगे।, राष्ट्रपति भवन : 08.04.2016\n", "hinglish": "president of india kal homiyopaithi par ek international convention ka udghatan karenge., president bhavan : 08042016\n"}
{"en": "citizens have self - organized political protests and\n", "hi": "नागरिकों ने खुद को राजनैतिक विरोधों में आयोजित किया और\n", "hinglish": "citizens ne khud ko political protests men aayojit kiya aur\n"}
{"en": "In fact, someone on Reddit thought,\n", "hi": "बल्कि, रेडिट पे किसी नें सोचा,\n", "hinglish": "fact , reddit pe kisi nen thought ,\n"}
{"en": "and who will be told, \"This is what you had called a lie\".\n", "hi": "फिर कहा जाएगा, \"यह वही है जिस तुम झुठलाते थे\"\n", "hinglish": "phir kaha jaega, yah vahi hai jis tum lie the\n"}
{"en": "The three saw a shepherd maid churning curd in front of her house and telling the children playing around her, 'Go away, you kids, lest the curd thumi droplet should spill upon you.\n", "hi": "उन तीनों ने एक ग्वालिन को देखा जो अपने घर के सामने दही मथ रही थी और अपने चारों तरफ खेलते हुए बच्चों से कह रही थी, भाग जाओ, बच्चो, नहीं तो दही की बूँदें थुमि तुम्हारे ऊपर उछलकर गिरेंगी।\n", "hinglish": "un tinon ne ek gvalin ko dekha jo apne ghar ke samne dahi math rahi thi aur apne charon taraph khelte hue bachchon se kah rahi thi, bhag jao, bachcho, nahin to dahi ki boonden thumi tumhare oopar uchhalakar girengi.\n"}
{"en": "you won the TED Prize 2011.\n", "hi": "तुम्हें २०११ का टेड प्राइज़ मिल गया है.\n", "hinglish": "tumhen २०११ ka ted prize mil gaya hai\n"}
{"en": "“If you 're not failing every now and again, it' s a sign you 're not doing anything very innovative. ” - Woody Allen\n", "hi": "“यदि आप बार बार नहीं गिर रहे हैं तो इसका अर्थ है कि आप कुछ नया नहीं कर रहे हैं. ”-वुडी एलन\n", "hinglish": "yadi aap bar bar nahin sign rahe hain to iska arth hai ki aap kuchh naya nahin kar rahe hain   -vudi woody\n"}
{"en": "Another program on your computer added an extension that may change the way Chrome works.\n", "hi": "आपके कंप्यूटर पर किसी अन्य प्रोग्राम ने एक्सटेंशन जोड़ा है, जो Chrome के काम करने के तरीके को बदल सकता है.\n", "hinglish": "aapke computer par kisi any program ne extension jora hai , jo Chrome ke works karne ke tarike ko chrome sakta hai\n"}
{"en": "Thereafter, some disputes arose between the parties, who started living separately.\n", "hi": "इसके बाद, दलों के बीच कुछ विवाद उठे, जिन्होंने अलग रहना शुरू कर दिया.\n", "hinglish": "iske bad , parties ke bich kuchh disputes uthe , jinhonne alag rahna shuroo kar diya\n"}
{"en": "Third Party guarantee (if mortgage could not be created before or at the time of disbursement).\n", "hi": "तृतीय पक्ष गारंटी (अगर संवितरण के समय या इससे पहले बंधक का सृजन नहीं किया जा सका है)।\n", "hinglish": "tritiy party guarantee agar time of disbursement ya isse pahle bndhak ka srijan nahin kiya ja saka hai.\n"}
{"en": "In Uttarapatha there is a mention of a golden stupa at Mathura.\n", "hi": "उत्तरापथ में मथुरा में सुवर्णस्तूप होने का उल्लेख मिलता है।\n", "hinglish": "uttrapath men mention men suvarnastoop hone ka ullekh milta hai.\n"}
{"en": "These dealt with matters arising during periods of the first and second Emergencies proclaimed in 1962 and 1971.\n", "hi": "इनका संबंध उन मामलों से था जो 1962 और 1971 में उदघोषित आपात उपबंध पहले और दूसरे आपातो के दौरान पैदा हुए।\n", "hinglish": "inka snbndh un mamlon se tha jo 1962 aur 1971 men udghoshit aapat upbndh pahle aur doosre aapato ke dauran paida hue.\n"}
{"en": "But the folk writer developed an elaborate story about her.\n", "hi": "किंतु लोक-साहित्यकारों ने उसकी कहानी विस्तार से सुनायी।\n", "hinglish": "kintu lok-sahitykaron ne uski writer elaborate se sunayi.\n"}
{"en": "But the very spirit of Yoga is this, to make the exceptional normal, and to turn that which is above us and greater than our normal selves into our own constant consciousness.\n", "hi": "परन्तु योग की वास्तविक भावना ही यह है कि अपवाद को सामान्य बनाया जाये और जो हमारे ऊपर है, हमारे साधारण स्व से महत्तर है उसे अपनी शाश्वत चेतना बना लिया जाये।\n", "hinglish": "parantu yog ki vastvik bhavna hi yah hai ki make the exceptional banaya jaye aur jo hamare oopar hai, hamare sadharan sv se mahattar hai use apni shashvat chetna bana liya jaye.\n"}
{"en": "Or, listen to Basava: The root is the mouth of the tree, pour water there at the bottom, and, look, it sprouts green at the top.\n", "hi": "अथवा बासव की बात सुनें, जड़ पेड़ का मुख है, जड़ को सींचो और देखो वह चोटी पर हरा-भरा हो जाता है।\n", "hinglish": "athva basav ki bat sunen, jar per ka mukh hai, jar ko sincho aur dekho vah choti par hara-bhra ho jata hai.\n"}
{"en": "A tape with a magnetizable layer on which data can be stored.\n", "hi": "चुंबकीय परत वाला एक टेप, जिसपर डेटा संग्रहीत किया जा सकता है.\n", "hinglish": "chunbkiy parat vala ek tep, jisapar deta sngrhit kiya ja sakta hai\n"}
{"en": "Something like this is happening to Farooq Abdullah.\n", "hi": "कुछ ऐसी ही बात फारूक अदुल्ल के साथ हो रही है.\n", "hinglish": "kuchh aesi hi bat pharook happening ke sath ho rahi hai\n"}
{"en": "Cannot save to file \"{0}\".\n", "hi": "\"{0}\" फ़ाइल में संग्रहित नहीं कर सकता है.\n", "hinglish": "0 save to file nahin kar sakta hai\n"}
{"en": "This is convenient as the members of the family can give a constant care to the vegetables during leisure and the wastewater from the bathrooms and kitchen can easily be diverted to the vegetable beds.\n", "hi": "यह सुविधाजनक स्थान होता है क्योंकि परिवार के सदस्य खाली समय में साग-सब्जियों पर ध्यान दे सकते हैं तथा रसोईघर व स्नानघर से निकले पानी आसानी से सब्जी की क्यारी की ओर घुमाया जा सकता है।\n", "hinglish": "yah convenient sthan hota hai kyonki members ke sadasy khali samay men sag-sabjiyon par care constant sakte hain tatha rasoeeghar v wastewater se nikle pani aasani se vegetables ki kyari ki or ghumaya ja sakta hai.\n"}
{"en": "Colostrum, which is the first yellowish secretion from the breast, is full of substances that protect the baby from getting an infection; it 's almost like a vaccine.\n", "hi": "स्तन से निकलनेवाला पीले रंग का द्रव, जिसे कोलोस्ट्रम कहते हैं, शिशु को संक्रमण से बचाने और उसकी प्रतिरोधक क्षमता को मजबूत करने का सबसे अच्छा उपाय है। यह एक टीका है।\n", "hinglish": "stan se nikalnevala pile rng ka drav, jise kolostram kahte hain, shishu ko snkraman se bachane aur uski prtirodhak kshamta ko majboot karne ka sabse achchha upay hai. yah ek tika hai.\n"}
{"en": "And that He may punish the Hypocrites, men and women, and the Polytheists men and women, who imagine an evil opinion of Allah. On them is a round of Evil: the Wrath of Allah is on them: He has cursed them and got Hell ready for them: and evil is it for a destination.\n", "hi": "और मुनाफिक़ मर्द और मुनाफ़िक़ औरतों और मुशरिक मर्द और मुशरिक औरतों पर जो ख़ुदा के हक़ में बुरे बुरे ख्याल रखते हैं अज़ाब नाज़िल करे उन पर (मुसीबत की) बड़ी गर्दिश है (और ख़ुदा) उन पर ग़ज़बनाक है और उसने उस पर लानत की है और उनके लिए जहन्नुम को तैयार कर रखा है और वह (क्या) बुरी जगह है\n", "hinglish": "aur munaphi mard aur munafi aurton aur mushrik men and women aurton par jo uda ke ha men bure bure khyal rakhte hain azab nazil kare un par musibat ki bari gardish hai aur uda un par zabnak hai aur usne us par lanat ki hai aur unke lie jahannum ko taiyar kar rakha hai aur vah kya buri jagah hai\n"}
{"en": "Amount of wage paid for a day.\n", "hi": "दिनभर के लिए दी जाने वाली मजदूरी की राशि।\n", "hinglish": "dinabhar ke lie di jane vali amount of wage\n"}
{"en": "(Charles Tilly),Terror, Terrorism, Terrorist Sociological Theory (2004)22,5-13 (online)\n", "hi": "चार्ल्स तिल्ली (Charles Tilly) आतंक आतंकवाद आतंकवादी समाजशास्त्रीय सिद्धांत (2004) 22 5-13 में ऑनलाइन\n", "hinglish": "charls tilli Charles Tilly aatnk aatnkvad terrorist sociological theory 2004 22 5-13 men ऑnlain\n"}
{"en": "Not only one but several contributions made by him will establish him as a great man for centuries to come.\n", "hi": "उन्होंने एक नहीं कई काम ऐसे किए जो सदियों तक उनकी महापुरुष के रुप में मान्यता कामय रखेंगे।\n", "hinglish": "great ek nahin kee man aese several jo centuries tak unki mahapurush ke contributions men manyta kamay rakhenge.\n"}
{"en": "Video output for Windows 7/Windows Vista with Platform update\n", "hi": "प्लेटफार्म अद्यतन के साथ Windows 7/Windows Vista के लिए वीडियो आउटपुट\n", "hinglish": "platform update ke sath Windows 7Windows Vista ke lie video output\n"}
{"en": "Sugar Machinery: - domestic manufacturers occupy predominant position in the global scenario and are capable of manufacturing from concept to commissioning stage sugar plants of latest design for a capacity upto 10, 000 TCD (tons crushing per day).\n", "hi": "वर्तमान में संपूर्ण चीनी संयंत्रों के विनिर्माण के लिए संगठित क्षेत्र में 2 इकाइयां हैं और प्रति वर्ष लगभग 200 करोड़ की संस्थापित क्षमता वाले पुर्जे हैं।\n", "hinglish": "latest men snpoorn sugar domestic ke manufacturers ke lie sngthit kshetr men tons ikaiyan hain aur prti varsh global 200 position ki snsthapit capable vale purje hain.\n"}
{"en": "Then came forward Rajaraja Varma, diffident and nervous.\n", "hi": "इसके बाद भयभीत और आशंका से भरे राजराज वर्मा सामने आए।\n", "hinglish": "iske bad bhaybhit aur aashnka se bhare rajraj varma samne forward\n"}
{"en": "The main purpose of my visit was to further strengthen our multi-faceted relations and consolidate our ties.\n", "hi": "मेरी यात्रा का मुख्य उद्देश्य हमारे बहु-आयामी रिश्तों को और मजबूत बनाना तथा अपने रिश्तों को प्रगाढ़ करना था।\n", "hinglish": "meri yatra ka main purpose hamare bahu-aayami rishton ko aur majboot banana tatha apne rishton ko consolidate our ties\n"}
{"en": "This is not the case .\n", "hi": "लेकिन यह बात नही है .\n", "hinglish": "lekin yah bat nahi hai\n"}
{"en": "Traditional Indian family values are observed with great honor.\n", "hi": "पारंपरिक भारतीय पारिवारिक मूल्यों को काफी आदर की दृष्टि से देखा जाता है।\n", "hinglish": "traditional indian family moolyon ko kaphi aadar ki drishti se dekha jata hai.\n"}
{"en": "The doctor proscribed smoking in the waiting room of his clinic.\n", "hi": "डॉक्टर ने अपने क्लिनिक के प्रतीक्षा कक्ष में धूम्रपान की सख्त मनाही कर दी।\n", "hinglish": "doctor ne apne klinik ke waiting room men dhoomrpan ki sakht manahi kar di.\n"}
{"en": "Awareness among farmers on practices and techniques of SRI should be generated, as it involves change of practices, compared to conventional method.\n", "hi": "किसानों के बीच श्री की रीतियों एवं तकनीकों के बारे में जागरूकता पैदा की जानी चाहिए, क्योंकि उसमें परम्परागत विधि की तुलना में पद्धतियों में बदलाव हो जाता है,\n", "hinglish": "awareness among farmers shri ki ritiyon evn taknikon ke bare men jagrookta paida ki jani chahie, kyonki usmen parampragat vidhi ki tulna men change of practices ho jata hai,\n"}
{"en": "In short they were now in a mood to send their sons to any school which the Anjuman set up.\n", "hi": "संक्षिप्त में, अब अंजुमन द्वारा स्थापित स्कूल में अपने पुत्रों के भेजने का उनका मन हो गया।\n", "hinglish": "short men , ab anjuman dvara sthapit school men apne sons ke bhejne ka unka mood ho gaya.\n"}
{"en": "and We shall make him the lowest of low\n", "hi": "फिर हमने उसे (बूढ़ा करके रफ्ता रफ्ता) पस्त से पस्त हालत की तरफ फेर दिया\n", "hinglish": "phir hamne use  booa karke lowest lowest  past se past halat ki taraph pher diya\n"}
{"en": "Sucharita said, Does respectful regard always show us the truth?\n", "hi": ">> सुचरिता ने कहा, श्रद्धा के द्वारा हमे क्या सत्य ही मिलता है?\n", "hinglish": "sucharita ne kaha , shraddha ke dvara respectful kya truth hi milta hai\n"}
{"en": "And it 's good to always do a reality check after every step.\n", "hi": "और यह हमेशा हर कदम के बाद एक वास्तविकता की जांच करने के लिए अच्छा है।\n", "hinglish": "aur yah hamesha har step ke bad ek reality ki janch karne ke lie good hai.\n"}
{"en": "My devotees! no fear shall be on you that Day, nor shall ye grieve, -\n", "hi": "\"ऐ मेरे बन्दों! आज न तुम्हें कोई भय है और न तुम शोकाकुल होगे।\"-\n", "hinglish": "ae mere bandon! aaj n tumhen koee bhay hai aur n tum grieve hoge.-\n"}
{"en": "God is the most exalted King and the Supreme Truth. He is the only God and the Lord of the Gracious Throne.\n", "hi": "तो ख़ुदा जो सच्चा बादशाह (हर चीज़ से) बरतर व आला है उसके सिवा कोई माबूद नहीं (वहीं) अर्श बुर्जुग़ का मालिक है\n", "hinglish": "to uda jo sachcha badshah har chiz se baratar v aala hai uske siva koee mabood nahin vhin throne burju ka malik hai\n"}
{"en": "The answer to this was ready in Satish 's mind.\n", "hi": "'>> इसका जवाब सतीश के मन में तैयार था।\n", "hinglish": "iska answer satish ke mind men ready tha.\n"}
{"en": "Show the properties and metadata of the selected image\n", "hi": "चयनित छवि की मेटाडेटा व गुण दिखाएँ\n", "hinglish": "selected properties and metadata v gun show\n"}
{"en": "I had my own doubts of the success of the programme in Bihar.\n", "hi": "मुझे भी इस कार्यक्रम की सफलता में काफी संदेह था।\n", "hinglish": "i bhi is programme ki success men kaphi doubts own\n"}
{"en": "Many scholars - and , of course , there are many who dispute the point - are of the opinion that quite possibly the idea of making a harp originated in the twang of the hunting or martial bow and the plectrum in the arrow .\n", "hi": "हालांकि अनेक विद्वान इस मत का विरोध करते हैं , फिर भी बहुत से विद्वानों की यह मान्यता है कि तंत्र-वाद्य के निर्माण का विचार संभवत : शिकारी या युद्ध संबंधी धनुष और बाण के कोण द्वारा उत्पन्न टंकार से दिमाग में आया होगा .\n", "hinglish": "halanki anek vidvan is mat ka virodh karte hain , phir bhi bahut se vidvanon ki yah manyta hai ki dispute the point ka vichar snbhavat : hunting or martial snbndhi dhanush aur ban ke kon dvara utpann tnkar se dimag men aaya hoga\n"}
{"en": "As a leading agency in all international initiatives UNESCO Education for All goals is to get the force and unity.\n", "hi": "एक अग्रणी अभिकरण के रूप में यूनेस्को सभी अन्तरराष्ट्रीय पहल को सबके लिए शिक्षा के लक्ष्य को पाने की ओर प्रवृत एवं एकजुट कर रही है।\n", "hinglish": "ek leading agency ke roop men yoonesko sabhi international initiatives ko sabke lie shiksha ke lakshy ko pane ki or prvrit evn ekjut kar rahi hai.\n"}
{"en": "My devotees! no fear shall be on you that Day, nor shall ye grieve, -\n", "hi": "\"ऐ मेरे बन्दों! आज न तुम्हें कोई भय है और न तुम शोकाकुल होगे।\"-\n", "hinglish": "ae mere devotees ! aaj n tumhen koee fear hai aur n tum shokakul hoge.  -\n"}
{"en": "So sometimes you 'll say morula,\n", "hi": "तो कभी कभी आप morula कहता हूँ,\n", "hinglish": "to kabhi kabhi aap morula kahta hoon ,\n"}
{"en": "All his reviews are based on this criterion and hence do not go further than assessing the thought and discussing the language.\n", "hi": "उनकी समीक्षायें इन्हीं मापदण्डों पर आधारित होती हैं, अतः वह विचारों के मूल्यांकन और भाषा की चर्चा से आगे नहीं बढ़ पाते।\n", "hinglish": "unki reviews inhin mapadandon par aadharit hoti hain , ata vah thought ke moolyankan aur language ki charcha se criterion nahin ba pate.\n"}
{"en": "Goods sent on consignment basis remain in possession and custody of the consignee.\n", "hi": "परेषण-आधार पर भेजा गया माल परेषिती के सुरक्षा व धारिता में रहता है।\n", "hinglish": "pareshan-aadhar par bheja gaya mal pareshiti ke suraksha v dharita men rahta hai.\n"}
{"en": "GNOME Theme% s correctly installed Gnome\n", "hi": "थीम% s ठीक से अधिष्ठापित है\n", "hinglish": "thim s correctly se installed hai\n"}
{"en": "(18) \"company in which the public are substantially interested\"a company is said to be a company in which the public are substantially interested—\n", "hi": "(18) ''वह कंपनी जिसमें जनता पर्याप्त हितबद्ध है''- किसी कंपनी को ऐसी कंपनी, जिसमें जनता82 पर्याप्त रूप से हितबद्ध है, तब कहा जाता है जब–\n", "hinglish": "18   vah company jismen public paryapt interested hai  - kisi company ko aesi company , jismen janta82 paryapt roop se interested hai , tab kaha jata hai jab\n"}
{"en": "On the other hand, art flourished under Buddhist patronage.\n", "hi": "दूसरी ओर बोद्धों के संरक्षण में कला समृद्धशाली बनी।\n", "hinglish": "hand or boddhon ke snrakshan men kala samriddhshali bani.\n"}
{"en": "All the sadhaks are one in the Mother; all meditate in the presence of the Mother.\n", "hi": "सभी श्री मां की उपस्थिति में ध्यान करते हैं।\n", "hinglish": "sabhi shri mother ki presence men meditate karte hain.\n"}
{"en": "Rest house means a building used for shelter by travelers.\n", "hi": "विश्राम गृह का अर्थ उस इमारत से होता है, जिसका प्रयोग यात्रियों द्वारा आश्रय के लिए किया जाता है।\n", "hinglish": "rest house ka arth us building se hota hai , jiska pryog travelers dvara shelter ke lie kiya jata hai.\n"}
{"en": "It is indeed a matter of introspection as to how, despite availability of agricultural labour and sizeable arable land, notwithstanding some decline in Asia, many Asian and African countries have witnessed spiralling food prices.\n", "hi": "इस बात पर वास्तव में आत्ममंथन की जरूरत है कि कृषि श्रमिकों तथा विशाल आकार में खेती योग्य भूमि, एशिया में कुछ कमी आने के बावजूद, के बाद भी बहुत से एशियाई और अफ्रीकी देशों में खाद्यान्न की कीमतों में अत्यधिक वृद्धि कैसे हुई है।\n", "hinglish": "is bat par matter of introspection ki jaroorat hai ki krishi shrmikon tatha vishal aakar men kheti yogy bhoomi, eshiya men kuchh kami aane ke bavjood, ke bad bhi bahut se eshiyaee aur aphriki deshon men khadyann ki kimton men atydhik vriddhi kaise huee hai.\n"}
{"en": "then makes him to die, and buries him,\n", "hi": "फिर उसे मौत दी फिर उसे कब्र में दफ़न कराया\n", "hinglish": "phir use maut di phir use kabr men dafan karaya\n"}
{"en": "Why welding and why not computers?\n", "hi": "झाल लगाना की क्यों, कंप्यूटर क्यों नहीं?\n", "hinglish": "welding lagana ki kyon , computers kyon nahin\n"}
{"en": "Inspired Teachers’ by their own example can instill good moral values in their students.\n", "hi": "प्रेरित शिक्षक’ अपने उदाहरण से अपने विद्यार्थियों में अच्छे नैतिक मूल्यों का समावेश कर सकते हैं।\n", "hinglish": "inspired shikshak apne udaharan se apne vidyarthiyon instill good moral moolyon ka samavesh kar sakte hain.\n"}
{"en": "Or the thought may come not as silent perception but as speech self - born out of the truth and complete in its own right and carrying in itself its own vision and knowledge.\n", "hi": "अथवा विचार एक मौन अनुभव के रूप में नहीं बल्कि एक ऐसी वाणी के रूप में प्रकट हो सकता है जो सत्य में से स्वयमेव जन्म लेती है और अपने निज अधिकार के बल पर ही पूर्ण होती है और अपना अन्तर्दर्शन और ज्ञान अपने ही अन्दर धारण किये होती है।\n", "hinglish": "athva vichar ek maun truth and complete men nahin balki ek aesi vani ke roop men prakat ho sakta hai jo saty men se svaymev janm leti hai aur apne nij adhikar ke bal par hi poorn hoti hai aur apna antardarshan aur jnjan apne hi andar dharan kiye hoti hai.\n"}
{"en": "if culture changes us, as indeed it does,\n", "hi": "अगर संस्कृति हमें परिवर्तित करती हो, जो कि वह वाकई करती है -\n", "hinglish": "agar culture hamen changes karti ho , jo ki vah vakee karti hai -\n"}
{"en": "The benevolent aspects of treating the labour.\n", "hi": "जब श्रम के मानवीय पक्षों पर विचार किया जाता हो।\n", "hinglish": "jab labour ke benevolent aspects par vichar kiya jata ho.\n"}
{"en": "We should view the going of such a person not so much with sorrow, but with gratitude that we had the privilege of knowing her, that we had the privilege of her affection, that we had the privilege of being within her circle of radiance.\n", "hi": "ऐसी विभूति के प्रयाण पर हमें दुखी न होकर कृतज्ञता महसूस करनी चाहिए कि हमने उन्हें जाना, उनका प्यार पाया, उनके व्यक्तित्व के प्रभामंडल में रहने का गौरव प्राप्त किया।\n", "hinglish": "aesi vibhooti ke pryan par hamen dukhi n hokar kritajnjta mahsoos karni chahie ki hamne unhen jana, unka pyar paya, unke vyaktitv ke prbhamndal men rahne ka gaurav prapt kiya.\n"}
{"en": "Image format (default RGB)\n", "hi": "छवि प्रारूप (डिफ़ॉल्ट RGB)\n", "hinglish": "image format  default rgb\n"}
{"en": "A chart / material showing the information on amount disbursed.\n", "hi": "धनराशि के वितरण के बारे में तैयार की गई रूपरेखागत सूचना सामग्री\n", "hinglish": "amount ke vitaran ke bare men taiyar ki gee information on amount\n"}
{"en": "And she conceived him, and she withdrew with him to a far place.\n", "hi": "फिर उसे उस (बच्चे) का गर्भ रह गया और वह उसे लिए हुए एक दूर के स्थान पर अलग चली गई।\n", "hinglish": "phir use us bachche ka garbh rah gaya aur vah use lie hue ek door ke place par alag chali gee.\n"}
{"en": "In tapeworm infestation human are the primary host.\n", "hi": "फीताकृमि ग्रसन में मनुष्य प्राथमिक पोषी या आश्रयी है\n", "hinglish": "phitakrimi infestation men human primary poshi ya host hai\n"}
{"en": "Indeed in that are signs, and indeed, We are ever testing [Our servants].\n", "hi": "इसमें शक नहीं कि हसमें (हमारी क़ुदरत की) बहुत सी निशानियाँ हैं और हमको तो बस उनका इम्तिहान लेना मंज़ूर था\n", "hinglish": "ismen servants nahin ki signs  hamari udarat ki  bahut si nishaniyan hain aur hamko to bas unka imtihan lena mnzoor tha\n"}
{"en": "you haven 't heard from in years.\n", "hi": "जिनसे काफी दिनों से बात नहीं हुई हो।\n", "hinglish": "jinse kaphi dinon se bat nahin huee ho.\n"}
{"en": "Sets the clip region to track the actor 's allocation\n", "hi": "कर्ता का आबंटन पर नज़र रखने के लिए क्लिप क्षेत्र को सेट करें.\n", "hinglish": "actor ka allocation par nazar rakhne ke lie clip region ko sets karen\n"}
{"en": "A type of reproduction without fertilization.\n", "hi": "निषेचन रहित प्रजनन का एक प्रकार\n", "hinglish": "fertilization rahit reproduction ka ek type\n"}
{"en": "he is linking up something very creative.\n", "hi": "ये कुछ बेहद रचनात्मक कर रहे हैं ।\n", "hinglish": "ye kuchh linking creative kar rahe hain .\n"}
{"en": "Let all those who care and long for freedom and the independence of India meet this test with strength and confidence, and march together to the free India of our dreams. 1 do not think that the Hindu Mahasabha can get any seat except in Bengal.\n", "hi": "जो लोग भारत की आजादी के लिए चिन्ता करते हैं और उसके इच्छुक हैं, वे सब शान्ति और विश्वास के साथ इस कसौटी का सामना करें और हमारे सपनों के स्वतंत्र भारत की दिशा में कंधे से कंधा मिलाकर आगे बढें।\n", "hinglish": "jo strength india ki freedom ke lie chinta karte hain aur uske ichchhuk hain , ve mahasabha shanti aur confidence ke sath is test ka meet karen aur hamare dreams ke independence india ki disha men kndhe se kndha milakar aage badhen.\n"}
{"en": "In the twenty first century Maoist 's rebel spread a lot.\n", "hi": "इक्कीसवीं सदी की शुरुआत में नेपाल में माओवादियों का आन्दोलन तेज होता गया।\n", "hinglish": "twenty century ki shuruaat men nepal men maoist ka aandolan tej hota gaya.\n"}
{"en": "Then came forward Rajaraja Varma, diffident and nervous.\n", "hi": "इसके बाद भयभीत और आशंका से भरे राजराज वर्मा सामने आए।\n", "hinglish": "iske bad nervous aur aashnka se diffident rajaraja varma samne aae.\n"}
{"en": "Blend File / Folder with diff Output\n", "hi": "डिफ़ आउटपुट के साथ फ़ाइल/फ़ोल्डर ब्लैंड करें\n", "hinglish": "diff output ke sath file blaind karen\n"}
{"en": "Your midwife or doctor should give advice on how you can best look after yourself and your baby while you are pregnant.\n", "hi": "जब आप गर्भावस्था में हैं, आप अपनी और बच्चे की किस प्रकार से देखभाल कर सकती हैं, इस बारे आप की मिडवाईफ़ या आपके डाक्टर को परामर्श देना चाहिये।\n", "hinglish": "jab aap pregnant men hain , aap apni aur look ki kis prkar se dekhbhal kar sakti hain , is bare aap ki midwife ya aapke doctor ko advice dena chahiye.\n"}
{"en": "Your Lord knows better than you (people). He will have mercy on you or will punish you as He wills. We have not sent you to watch over them. Your Lord knows best about those in the heavens and the earth.\n", "hi": "तुम्हारा परवरदिगार तुम्हारे हाल से खूब वाक़िफ है अगर चाहेगा तुम पर रहम करेगा और अगर चाहेगा तुम पर अज़ाब करेगा और (ऐ रसूल) हमने तुमको कुछ उन लोगों का ज़िम्मेदार बनाकर नहीं भेजा है\n", "hinglish": "tumhara paravardigar tumhare hal se khoob vaiph hai agar chahega tum par raham karega aur agar chahega tum par azab karega aur ae rasool hamne tumko kuchh un logon ka zimmedar banakar nahin bheja hai\n"}
{"en": "I hope you 're here to find out what does it take to go from an idea to a business.\n", "hi": "मुझे आशा है कि आप कर रहे हैं यहाँ यह क्या करता है खोजने के लिए एक विचार से एक व्यवसाय के लिए जाने के लिए ले लो।\n", "hinglish": "i aasha hai ki aap kar rahe hain yahan yah kya karta hai khojne ke lie ek idea se ek business ke lie jane ke lie le lo.\n"}
{"en": "During the war years, the railways were under great strain, not only because of the growing needs of transportation of troops and war materials internally, but also because of the responsibility thrown on them to meet the demands of staff and material for the railways in the African theatre of war.\n", "hi": "युद्ध के वर्षों के दौरान, रेलवे पर अत्यधिक दबाव था. यह न केवल सेना और युद्ध सामग्री को देश में ही लाने ले जाने के कारण था वरन् अफ्रीकी युद्ध में रेलवे के लिए स्टाफ और सामग्री की बढ़ती हुई मांग को पूरा करने के उन पर सौंपे गये दायित्व के कारण था.\n", "hinglish": "war ke varshon ke dauran , railways par atydhik strain tha  yah n keval troops aur war materials ko desh men hi lane responsibility jane ke great tha varan african war men railways ke lie staff aur materials ki bati huee needs ko poora karne ke un par saunpe gaye dayitv ke great tha\n"}
{"en": "As a part of improvement of the infrastructure, Air India is in the process of creation of bases for new aircraft as under\n", "hi": "अधोसंरचना के विकास के लिए एयर इंडिया नए विमानों के लिए नए अड्डो के निर्माण की प्रक्रिया में लगा हुआ है। इसके अंतर्गत\n", "hinglish": "process of creation ke lie air india ne vimanon ke lie ne addo ke nirman ki prakriya men laga huaa hai. iske antargat\n"}
{"en": "An organism in the early stages of development.\n", "hi": "विकास की प्रारम्भिक अवस्था में एक जीव\n", "hinglish": "stages of development avastha men ek organism\n"}
{"en": "Soor's Krishna is a form of love and melody.\n", "hi": "सूर के कृष्ण प्रेम और माधुर्य प्रतिमूर्ति है।\n", "hinglish": "soor ke krishna love aur melody prtimoorti hai.\n"}
{"en": "Do you call on Ba 'lan (the idol Baal) and abandon the Best Creator,\n", "hi": "क्या तुम 'बअत' (देवता) को पुकारते हो और सर्वोत्तम सृष्टा। को छोड़ देते हो;\n", "hinglish": "kya tum bat devta ko call ho aur sarvottam abandon ko chhor dete ho\n"}
{"en": "The Ministry of Labour &amp; Employment, Government of India, instituted the National Safety Awards (Mines) in 1983 for the contest year 1982 to promote a competitive spirit amongst mine operators for the betterment of safety standards in mines and to give due recognition to outstanding safety performance at the national level.\n", "hi": "श्रम और रोजगार मंत्रालय, भारत सरकार ने खानों में सुरक्षा मानकों की बेहतरी तथा राष्ट्रीय स्तर पर उल्लेखनीय सुरक्षा निष्पादन को उचित महत्त्व देने के लिए खान संचालकों में प्रतिस्पर्धा की भावना को बढ़ावा देने के लिए प्रतियोगिता वर्ष के लिए 1983 में राष्ट्रीय सुरक्षा पुरस्कार (खान) आरम्भ किए थे।\n", "hinglish": "labour aur rojgar ministry , india government ne khanon men safety standards ki amongst tatha national level par outstanding safety nishpadan ko due recognition dene ke lie mines operators men competitive ki spirit ko baava dene ke lie contest year ke lie 1983 men national safety puraskar  mines  aarambh kie the.\n"}
{"en": "Deposits of stock is governed by prescribed rules.\n", "hi": "माल जमा की प्रक्रिया निर्धारित नियमों के अनुसार होगी।\n", "hinglish": "stock deposits ki prakriya prescribed rules ke anusar hogi.\n"}
{"en": "Though they had improved upon it in some ways but ' the thing ' had become ' totally different from what it originally was . '\n", "hi": "यद्यपि उन्होंने उसमें थोड़ा-बहुत संशोधन किया है ? किंतु जो असल बात थी वह बिलकुल बदल गई है . ?\n", "hinglish": "yadypi unhonne usmen thora-bhut snshodhan kiya hai  kintu jo asal bat thi vah bilkul badal gee hai\n"}
{"en": "Amount of wage paid for a day.\n", "hi": "दिनभर के लिए दी जाने वाली मजदूरी की राशि।\n", "hinglish": "day ke lie di jane vali amount ki rashi.\n"}
{"en": "working together for a common goal\n", "hi": "किसी सामान्य उद्देश्य के लिए मिलकर काम करना\n", "hinglish": "kisi common goal ke lie milakar kam karna\n"}
{"en": "and their hearts are preoccupied with trivial matters. The unjust ones whisper to each other and say, \"Is he (Muhammad) more than a mere mortal like you? How can you follow that which you know is only a magic?\"\n", "hi": "उनके दिल दिलचस्पियों में खोए हुए होते है। उन्होंने चुपके-चुपके कानाफूसी की-अर्थात अत्याचार की नीति अपनानेवालों ने कि \"यह तो बस तुम जैसा ही एक मनुष्य है। फिर क्या तुम देखते-बूझते जादू में फँस जाओगे?\"\n", "hinglish": "unke dil dilachaspiyon men khoe hue hote hai. unhonne chupke-chupke unjust ones whisper ki niti apnanevalon ne ki yah to bas tum jaisa hi ek manushy hai. phir kya tum dekhte-boojhte jadoo men phns jaoge\n"}
{"en": "God created the heavens and the earth with the truth; surely in that is a sign to the believers.\n", "hi": "अल्लाह ने आकाशों और धरती को सत्य के साथ पैदा किया। निश्चय ही इसमें ईमानवालों के लिए एक बड़ी निशानी है\n", "hinglish": "created the heavens aur earth ko saty ke sath paida kiya. nishchay hi ismen eemanvalon ke lie ek bari nishani hai\n"}
{"en": "Example: in the panel [XML:: RSS] (panel) [mygape] (PHP), [rom] (java) etc.\n", "hi": "उदाहरणः सीपैन में [XML:: RSS] (पर्ल) [मैगपी] (पीएचपी) [रोम] (जावा) आदि।\n", "hinglish": "example sipain men  XML : : panel   etc   xml   php   rom   java  aadi.\n"}
{"en": "A guidance and a mercy for the well - doers:\n", "hi": "जो (अज़सरतापा) उन लोगों के लिए हिदायत व रहमत है\n", "hinglish": "jo azasartapa un logon ke lie guidance v mercy hai\n"}
{"en": "In tha Law there are a number of bylaws under one law.\n", "hi": "विधि में एक नियम के अंतर्गत कई उप नियम होते हैं।\n", "hinglish": "vidhi men ek law ke number kee tha law hote hain.\n"}
{"en": "about the kid who got this paper.\n", "hi": "उस बच्चे के विषय में जिसे यहपत्र मिला.\n", "hinglish": "us kid ke vishay men jise paper mila\n"}
{"en": "One article from devoting air dispersion modeling and transformation for technical quality and air dispersion modeling of air pollution.\n", "hi": "वायु प्रकीर्णन मॉडलिंग और रुपान्तरण फ़ार्मुले छह से एक लेख समर्पित करने के लिए तकनीकी गुणवत्ता और वायु प्रदूषण के वायु प्रकीर्णन मॉडलिंग\n", "hinglish": "air dispersion mdling aur transformation farmule chhah se ek article samarpit karne ke lie technical quality aur air pollution ke air dispersion mdling\n"}
{"en": "Colostrum, which is the first yellowish secretion from the breast, is full of substances that protect the baby from getting an infection; it 's almost like a vaccine.\n", "hi": "स्तन से निकलनेवाला पीले रंग का द्रव, जिसे कोलोस्ट्रम कहते हैं, शिशु को संक्रमण से बचाने और उसकी प्रतिरोधक क्षमता को मजबूत करने का सबसे अच्छा उपाय है। यह एक टीका है।\n", "hinglish": "breast se nikalnevala yellowish rng ka drav , jise colostrum kahte hain , baby ko infection se bachane aur uski prtirodhak kshamta ko majboot karne ka sabse achchha upay first yah ek vaccine first\n"}
{"en": "Build but do not install the target.\n", "hi": "बिल्ड नहीं अधिष्ठापित करें लक्ष्य.\n", "hinglish": "bild nahin install the target\n"}
{"en": "During the fourth invasion of Durrani in 1757, a detachment was sent to chastise the Sikhs at Amritsar.\n", "hi": "सन् 1747 में दुर्रानी के चौथे हमले के समय सिक्खों को दण्ड देने के लिए सेना का एक खण्ड अमृतसर भेजा गया।\n", "hinglish": "detachment 1747 men durrani ke fourth hamle ke samay sikkhon ko dand dene ke lie sena ka ek khand amritsar bheja invasion\n"}
{"en": "Occurrences when an extension was installed\n", "hi": "एक्सटेंशन इंस्टॉल किए जाने की पुनरावृत्तियां\n", "hinglish": "extension instl kie jane ki occurrences\n"}
{"en": "It is also a matter of satisfaction that graduates of the centre have been recognised and valued.\n", "hi": "यह भी संतोष का विषय है कि इस सेंटर के स्नातकों को मान्यता और महत्व प्राप्त है।\n", "hinglish": "yah bhi matter of satisfaction hai ki is sentar ke snatkon ko recognised and valued prapt hai.\n"}
{"en": "The certificate “$1%{CERTIFICATENAME}” represents a Certification Authority.\n", "hi": "प्रमाणपत्र “%{CERTIFICATENAME}” एक प्रमाणन प्राधिकरण का प्रतिनिधित्व करता है.\n", "hinglish": "certificate    CERTIFICATENAME   ek certification authority ka prtinidhitv karta hai\n"}
{"en": "There did Zakariya pray to his Lord; he said: My Lord! grant me from Thee good offspring; surely Thou art the Hearer of prayer.\n", "hi": "(ये माजरा देखते ही) उसी वक्त ज़करिया ने अपने परवरदिगार से दुआ कि और अर्ज क़ी ऐ मेरे पालने वाले तू मुझको (भी) अपनी बारगाह से पाकीज़ा औलाद अता फ़रमा बेशक तू ही दुआ का सुनने वाला है\n", "hinglish": "ye offspring dekhte hi  usi vakt zakriya ne apne paravardigar se pray ki aur arj i ae mere palne vale too mujhko  bhi  apni bargah se pakiza aulad ata farma beshak too hi pray ka sunne vala hai\n"}
{"en": "It is He who gave you hearing, sight, and hearts, but only few of you give thanks.\n", "hi": "हालाँकि वही वह (मेहरबान खुदा) है जिसने तुम्हारे लिए कान और ऑंखें और दिल पैदा किये (मगर) तुम लोग हो ही बहुत कम शुक्र करने वाले\n", "hinglish": "halanki hearing vah  hearts sight  hai jisne tumhare lie kan aur ऑnkhen aur dil paida kiye  magar  tum log ho hi bahut few shukr karne vale\n"}
{"en": "It has been called Chhath because of fast of Suryashashthi.\n", "hi": "मूलतः सूर्य षष्ठी व्रत होनेके कारण इसे छठ कहा गया है।\n", "hinglish": "moolta soory shashthi fast suryashashthi karan ise chhath kaha gaya hai.\n"}
{"en": "We created you, then why do you believe not?\n", "hi": "हमने तुम्हें पैदा किया; फिर तुम सच क्यों नहीं मानते?\n", "hinglish": "hamne tumhen paida kiya phir tum sach kyon nahin mante\n"}
{"en": "Harishchandra, however, submitted that if he be given half an hour, he could do it.\n", "hi": "परन्तु हरिश्चन्द्र का आग्रह था कि यदि उन्हें आध घण्टा का भी समय दिया जाए तो वह उसे याद कर लेंगे।\n", "hinglish": "parantu harishchandr ka aagrah tha ki yadi unhen aadh ghanta ka bhi samay diya jae to vah use yad kar lenge.\n"}
{"en": "The Ministry of Education may take action: -\n", "hi": "शिक्षा मंत्रालय निम्नलिखित विषय में कार्रवाई करें--\n", "hinglish": "education mntralay nimnlikhit vishay men karrvaee karen--\n"}
{"en": "Then we can sit down and discuss all aspects of the matter.\n", "hi": "उस हालत में हम मिल बैठकर सभी पक्षों पर विचार कर सकते हैं।\n", "hinglish": "us halat men ham mil sit sabhi pakshon par vichar kar sakte hain.\n"}
{"en": "If this option is checked, every new view will display marks for code folding, if code folding is available.\n", "hi": "यदि यह विकल्प चुना जाता है, हर नया दृश्य कोड फोल्डिंग के मार्क्स दिखाएगा, यदि कोड फोल्डिंग उपलब्ध है.\n", "hinglish": "yadi yah option chuna jata hai , har new view code folding ke marks dikhaega , yadi code folding available hai\n"}
{"en": "Language model adapts as you write.\n", "hi": "भाषा मॉडल अनुकूलित करता है जैसे आप लिखते हैं\n", "hinglish": "language model adapts karta hai jaise aap likhte hain\n"}
{"en": "In France, the news of one deed spreads like a flash and brings some pride to a disillusioned people.\n", "hi": "फ्रांस में इस एक कारनामे की खबर बिजली की तरह फैल जाती है और लोग भ्रम से मुक़्त होकर गर्व महसूस करते हैं.\n", "hinglish": "france men is ek deed ki news bijli ki tarah phail jati hai aur people bhram se mut hokar pride mahsoos karte hain\n"}
{"en": "In a condolence message, the President has said, \"It was with profound sorrow that I learnt of the passing away ofShri Justice V.R. Krishna Iyer.\n", "hi": "राष्ट्रपति ने एक शोक संदेश में कहा है , \" मुझे न्यायमूर्तिश्रीवी आर कृष्ण अय्यर के निधन के बारे में जानकर अत्यंत दुःख हुआ है।\n", "hinglish": "rashtrapti ne ek condolence message men kaha hai ,  mujhe nyaymoortishrivi aar krishn ayyar ke nidhan ke bare men janakar atynt duakh huaa hai.\n"}
{"en": "The fact, however, is that our region remains amongst the least integrated and developed, underlining the need for greater co-operation and intensification of our trade effort.\n", "hi": "तथापि वास्तविकता यह है कि हमारा क्षेत्र कम एकीकृत और विकसित बना हुआ है, जो हमारे व्यापार प्रयास के अधिकाधिक सहयोग और तेजी की आवश्यकता दर्शाता है।\n", "hinglish": "tathapi fact yah hai ki hamara region least integrated aur viksit greater huaa hai , jo hamare trade effort ke intensification sahyog aur teji ki need darshata hai.\n"}
{"en": "Program module is a file that contains instructions which are either in the form of source code or machine language.\n", "hi": "माड्यूल, एक संचिका होती है, जिसमें या तो स्रोत कोड या मशीन भाषा के रूप में अनुदेश निहित होते हैं।\n", "hinglish": "module , ek program hoti hai , jismen ya to source code ya machine language ke form men instructions nihit hote hain.\n"}
{"en": "Continue applying patches with resolved conflicts\n", "hi": "जारी रखें लागू कर रहा है के साथ परस्पर विरोध\n", "hinglish": "continue applying patches kar raha hai ke sath resolved conflicts\n"}
{"en": "Nearest - neighbor interpolation is an algorithm is used to map a screen pixel to the corresponding point on the texture map.\n", "hi": "निकटतम पड़ोसी-प्रक्षेप, एक कलन विधि (एल्गोरिथ्म) होती है, जो स्क्रीन के पिक्सेल को प्रतिचित्रण पर बिंदु के अनुरूप प्रतिचित्रतित करती है।\n", "hinglish": "nikatatam parosi-prakshep, ek kalan vidhi elgorithm hoti hai, jo skrin ke piksel ko prtichitran par bindu ke anuroop prtichitrtit karti hai.\n"}
{"en": "Rate / water charges applicable as well as the common storage facility.\n", "hi": "दर/पानी प्रभार लागू और समान्य एकत्र करने की सुविधा।\n", "hinglish": "darpani water applicable aur common rate karne ki facility\n"}
{"en": "Human body consists of head, neck, torso, arms and legs.\n", "hi": "मनुष्य शरीर में शीश, गर्दन, धड़, बाजु तथा टांगें होती हैं\n", "hinglish": "human body men torso , neck , dhar , baju tatha tangen hoti hain\n"}
{"en": "When they came upon you from above you and from below you, and when eyes turned aside and hearts reached to the gullets, and of Allah ye were imagining various things.\n", "hi": "जिस वक्त वह लोग तुम पर तुम्हारे ऊपर से आ पड़े और तुम्हारे नीचे की तरफ से भी पिल गए और जिस वक्त (उनकी कसरत से) तुम्हारी ऑंखें ख़ैरा हो गयीं थी और (ख़ौफ से) कलेजे मुँह को आ गए थे और ख़ुदा पर तरह-तरह के (बुरे) ख्याल करने लगे थे।\n", "hinglish": "jis vakt vah log tum par tumhare oopar se aa pare aur tumhare niche ki taraph se bhi pil ge aur jis vakt unki kasarat se tumhari eyes turned ho gayin thi aur auph se kaleje munh ko aa ge the aur uda par tarah-tarah ke bure khyal karne lage the.\n"}
{"en": "For services in Wales contact: Welsh Office Drugs Unit, Welsh Office, Cathays Park, Cardiff CF1 3NQ.\n", "hi": "वेल्स में सेवाओं के लिए सम्पर्क:-Welsh Office Drugs Unit, Welsh Office, Cathays Park, Cardiff CF1 3NQ. टेलीफ़ोन नम्बर ०२२२ ८२५१११\n", "hinglish": "wales men services ke lie contact : -Welsh Office Drugs Unit , Welsh Office , Cathays office , Cardiff CF1 3NQ  telifon nambar ०२२२ ८२५१११\n"}
{"en": "Among them 13, 74, 283 lives were under subsidised category and 61, 133 lives were under General non - subsidised category.\n", "hi": "इनमें क्रमशः13,74,283 और 61,133 व्यक्ति सब्सिडी पाने वाले वर्ग में थे और 61,135 पूरा प्रीमियम देने वालों में थे।\n", "hinglish": "inmen kramsha13,74,283 aur 61,133 vyakti subsidised general vale varg men the aur 61,135 poora primiyam lives valon men the.\n"}
{"en": "SECTION 4 OF INDIAN PARTNERSHIP ACT, 1932\n", "hi": "भारतीय भागीदारी अधिनियम, 1932 की धारा 4\n", "hinglish": "indian partnership act , 1932 ki section 4\n"}
{"en": "An unknown application wants to change the password for the default keyring. You have to choose the password you want to use for it.\n", "hi": "एक अनजान अनुप्रयोग तयशुदा कीरिंग के लिए कूटशब्द बदलना चाहता है. आपको कूटशब्द चुनना है जिसे आप इसके लिये प्रयोग करना चाहते हैं.\n", "hinglish": "ek unknown application default keyring ke lie kootashabd badalna chahta hai aapko kootashabd chunna hai jise aap iske liye pryog karna chahte hain\n"}
{"en": "Save this, then create another:\n", "hi": "इस सहेजें, तो एक और बनाने के लिए:\n", "hinglish": "is sahejen , to ek aur banane ke lie :\n"}
{"en": "“ We have always supported the UDF and have a right to nominate those whom we believe will help us , ” says Monsignor Paul Kakkassery , the diocese 's spokesman .\n", "hi": "उनके प्रवक्ता मॉनसिग्नोर पॉल कक्कास्सेरी ने कहा भी , ' ' हमने हमेशा संलमो का समर्थन किया है.इसलिए हमें ऐसे लगों को मनोनीत करने का अधिकार है जिनके बारे में हमारा मानना है कि वे हमारी मदद करेंगे . ' '\n", "hinglish": "unke spokesman monsignor paul kakkassery ne kaha bhi ,   hamne hamesha udf ka samarthan kiya haiislie hamen aese lagon ko manonit karne ka right hai jinke bare men hamara manna hai ki ve hamari madad karenge\n"}
{"en": "Polar ice caps may melt further and increase the size of the oceans which may submerge large expanses of land - LRB - China, Egypt, Indonesia, Bangladesh and West Bengal face this threat - RRB -.\n", "hi": "अधिक मात्रा में ध्रुवों की बर्फ पिघलने से सागरों में जल का स्तर बढ़ जाएगा. जिससे पृथ्वी का काफी बड़ा भू-भाग इसमें डूब जाएगा. चीन, मिस्त्र, इन्डोनेशिया, बंग्लादेश और पश्चिम बंगाल के लिए यह खतरा मंडरा रहा है.\n", "hinglish": "adhik polar ice caps ki ice caps se sagron men jal ka star ba jaega jisse prithvi ka kaphi bara bhoo-bhag ismen doob jaega chin, mistr, indoneshiya, bngladesh aur pashchim bngal ke lie yah khatra mndra raha hai\n"}
{"en": "With such modes and conventions ruling the stage, it is plausible to assume further that playwrights started preparing their scripts suitably and incorporated directives for acting and representation.\n", "hi": "मंचन को नियंत्रित करना भी संगत होगा कि नाटककार तदनुसार अपनी पांडुलिपियाँ तेयार करने लगे होंगे तथा अभिनय और प्रस्तुतीकरण के निर्देशों का समावेश करने लगे होंगे।\n", "hinglish": "mnchan ko niyntrit karna bhi sngat hoga ki natakkar tadnusar apni pandulipiyan teyar karne lage honge tatha abhinay aur prastutikaran ke nirdeshon ka samavesh karne lage honge.\n"}
{"en": "The other two members will have knowledge and experience of special educational needs .\n", "hi": "बाकी के दो सदस्यों के पास या तो विशेष शैक्षिक आवश्यकताओं या स्थानीय सरकार या दोनों ही के बारे में ञान तथा अनुभव होगा .\n", "hinglish": "baki ke do sadasyon ke pas ya to special educational aavashyaktaon ya sthaniy sarkar ya donon hi ke bare knowledge and experience anubhav hoga\n"}
{"en": "It will be the Kingdom of God on earth.\n", "hi": "वह इस धरती पर प्रभुका राज्य होगा।\n", "hinglish": "vah is earth par prbhuka kingdom god\n"}
{"en": "But he who is given the Record behind his back,\n", "hi": "और रह वह व्यक्ति जिसका कर्म-पत्र (उसके बाएँ हाथ में) उसकी पीठ के पीछे से दिया गया,\n", "hinglish": "aur record vah vyakti jiska karm-patr  uske baen hath men  uski back ke pichhe se diya gaya ,\n"}
{"en": "We want you to rewrite this integral when\n", "hi": "हम आपको इस अभिन्न जब फिर से लिखना करने के लिए चाहता हूँ\n", "hinglish": "ham aapko is integral jab phir se rewrite karne ke lie chahta hoon\n"}
{"en": "With momentum of time Marathi literature also became modern.\n", "hi": "मराठी साहित्य भी समय की गति क साथ साथ आधुनिक हो चुका है।\n", "hinglish": "marathi literature bhi time ki momentum k sath sath modern ho chuka hai.\n"}
{"en": "In their case, it is included in the capitation fee upto a distance of 5 km. between the Clinic of IMP and IP 's residence.\n", "hi": "उनके मामले में, इसे बीमा चिकित्सा व्यवसायी के क्लीनिक और बीमाकृत व्यक्ति के आवास के बीच 5 कि. मी. की दूरी तक प्रति व्यक्ति शुल्क में शामिल किया जाता है।\n", "hinglish": "unke mamle men , ise bima chikitsa vyavsayi ke clinic aur ip case ke residence ke bich 5 ki  km  ki distance tak prti case fee men shamil kiya jata hai.\n"}
{"en": "Issuer:% s Subject:% s Fingerprint:% s Signature:% s\n", "hi": "निर्गमकः% s विषयः% s फिंगरप्रिंटः% s हस्ताक्षरः% s\n", "hinglish": "issuer  s vishya  s fingerprint  s signature  s\n"}
{"en": "9. For general advice please contact our general enquiry service 9\n", "hi": "आम सलाह के लिए कृपया हमारी आम पूछताछ सेवा पर संपर्क करें।\n", "hinglish": "general advice ke lie please hamari general enquiry service par snpark karen.\n"}
{"en": "May we Work Together with Vigour and Energy\n", "hi": "हम मिलकर उत्साह और ऊर्जा के साथ कार्य करें\n", "hinglish": "ham milakar energy aur vigour ke sath kary karen\n"}
{"en": "Sonabadra District in Uttar Pradesh is the one and only place whose borders touches four other districts |\n", "hi": "उत्तर प्रदेश का सोनभद्र जिला देश का एक मात्र ऐसा जिला है जिसकी सीमाएँ सर्व चार प्रदेशों को छूती है।\n", "hinglish": "uttar prdesh ka place whose borders ka ek matr aesa jila hai jiski simaen sarv char prdeshon ko borders touches\n"}
{"en": "'The first short story of Prem Chand, Duniya ka Sabse Anmol Ratan' The Most Precious Jewel in the World, appeared in 1907.\n", "hi": "प्रेमचन्द के अनुसार उनकी पहली कहानी, दुनिया का सबसे अनमोल रतन, सन् 1907 में प्रकाशित हुई।\n", "hinglish": "prem ke short unki first story , world ka sabse precious ratan , san 1907 men prkashit huee.\n"}
{"en": "He also recalled the insinuation made the other day by Haran about Binoy.\n", "hi": "विनय के बारे में हारान बाबू उस दिन जो इशारा कर गये थे, वह भी उन्हें याद आया।\n", "hinglish": "vinay ke bare men haran baboo us din jo ishara kar gaye the, vah bhi unhen yad aaya.\n"}
{"en": "She 's a woman of mental clarity and administrative purposefulness.\n", "hi": "वे साफ सोच और प्रशासन को उद्देश्यपूर्ण काम में लगाए रखने वाली महिल हैं.\n", "hinglish": "ve saph soch aur prshasan ko uddeshypoorn kam men lagae rakhne vali mahil hain\n"}
{"en": "In collaboration with the Small Industries Development Bank of India (SIDBI), financial assistance is provided to set up projects in tiny / small scale industrial sector, service enterprises and also for undertaking expansion, technology upgradation, modernisation and revival of viable sick units in SSI Sector.\n", "hi": "भारतीय लघु उद्योग विकास बैंक (सिडबी) के सहयोग से छोटे/लघु उद्योग और सेवा उद्यम लगाने के साथ ही लघु उद्योगों की रुग्ण इकाइयों के प्रौद्योगिकी उन्नयन, विस्तार और आधुनिकीकरण में वित्तीय सहयोग दिया जाता है\n", "hinglish": "bhartiy small india development bank  sidbi  ke collaboration se chhotelghu india aur service udyam lagane ke sath hi small industries ki sick units ke technology upgradation , expansion aur modernisation men financial collaboration diya jata hai\n"}
{"en": "At this stage, learned counsel for the parties have pointed out that the decreetal amount has since been deposited with the Registrar General of this court which is lying in an FDR.\n", "hi": "इस स्तर पर, पक्षकारों के विद्वत वकील ने ध्यान दिलाया कि डिक्रीत राशि तब से इस अदालत के महा-रजिस्ट्रार के पास जमा कर दी गई थी जो कि एक सावधि जमा रसीद में पड़ी हुई है.\n", "hinglish": "is star par, pakshkaron ke learned counsel ne dhyan dilaya ki decreetal amount tab se is adalat ke maha-rjistrar ke pas jama kar di gee thi jo ki ek savdhi jama rasid men pari huee hai\n"}
{"en": "A drainage basin is an extent of land.\n", "hi": "मैले की द्रोणी जमीन के अंत में होती है।\n", "hinglish": "drainage ki basin land ke ant men hoti extent\n"}
{"en": "These cows have straight top lines , level rumps , and sharp withers .\n", "hi": "इस नस्ल की गायों की सीधी ऊपरी रेखाएं , सम पिछली पीठ और नुकीले कन्धे होते हैं .\n", "hinglish": "is nasl ki gayon ki straight top lines , sam pichhli pith aur nukile kandhe hote hain\n"}
{"en": "Thus the word of your Lord is fulfilled concerning the transgressors that they shall not believe.\n", "hi": "ये तुम्हारे परवरदिगार की बात बदचलन लोगों पर साबित होकर रही कि ये लोग हरगिज़ ईमान न लाएँगें\n", "hinglish": "ye lord paravardigar ki word transgressors logon par sabit hokar rahi ki ye log hargiz eeman n laengen\n"}
{"en": "Dalhousie wrote his famous minutes on railways in 1853, envisaging a general system for the whole country, and setting out general principles of management, finance and construction.\n", "hi": "डलहौजी ने अपना प्रसिद्ध रेलवे वक़्तव्य सन् 1853 में जारी किया जिसमें उन्होंने पूरे देश के लिए एक ही सामान्य प्रणाली की सिफारिश की और जिसमें व्यवस्था वित्त और निर्माण के सामान्य सिद्धांत भी प्रतिपादित किये.\n", "hinglish": "dalhauji ne apna prsiddh relve vatavy san 1853 men jari kiya jismen unhonne poore desh ke lie ek hi samany prnali ki sipharish ki aur jismen vyavastha vitt aur nirman ke samany siddhant bhi prtipadit kiye\n"}
{"en": "that the amount - - as my best sense of it - - is that the\n", "hi": "मेरे लिए सबसे सही-- यह है\n", "hinglish": "mere lie sabse sahi-- yah hai\n"}
{"en": "It gives me great pleasure to address this distinguished gathering of business participants. Other than working on business deals, such events are important platforms for deepening mutual engagement and interaction, and providing an opportunity to think creatively about ways to develop the potential of our relationship.\n", "hi": "मुझे व्यापार प्रतिभागियों के इस विशिष्ट समूह को संबोधित करते हुए अत्यंत प्रसन्नता हो रही है। व्यापार सौदों पर कार्य करने के अलावा, ऐसे समारोह परस्पर सम्बन्ध और बातचीत में घनिष्ठता लाने तथा अपने रिश्तों की संभावनाएं पैदा करने के तरीकों के बारे में रचनात्मक ढंग से विचार करने के महत्त्वपूर्ण मंच होते हैं।\n", "hinglish": "mujhe vyapar prtibhagiyon ke is vishisht samooh ko snbodhit karte hue atynt prasannta ho rahi hai. vyapar saudon par kary karne ke alava, aese samaroh paraspar sambandh aur batchit men ghanishthta lane tatha apne rishton ki snbhavnaen paida karne ke tarikon ke bare men rachnatmak dhng se vichar karne ke mahattvpoorn mnch hote hain.\n"}
{"en": "He was friendly and helpful, charming and soft - spoken.\n", "hi": "वह मैत्रीपूर्ण, सहायताशील, आकर्षक और मृदुभाषी था.\n", "hinglish": "vah friendly, helpful, aakarshak aur mridubhashi tha\n"}
{"en": "Vast majority suffered, died or lived disabled.\n", "hi": "अधिकांश लोग तो पीड़ित रहे, मर गए अथवा विकलीकृत disabled हो गए।\n", "hinglish": "vast log to pirit rahe , mar ge athva viklikrit disabled ho ge.\n"}
{"en": "You have to be in this range.\n", "hi": "आपको इसी रेंग मे रहना है\n", "hinglish": "aapko isi reng me range hai\n"}
{"en": "The birds are usually found in pairs in open country near cultivation, commonly seen perched on a mound or some other eminence, or flying at great speed at hedge - top height in search of small birds, rats, mice, lizards and large insects which comprise their prey.\n", "hi": "ये ज्यादातार जोड़े में खेतों के आसपास खुले मैदानों मे, किसी टीले पर या किसी दूर से दिखते स्थान पर बैठे पाए जाते हैं, अथवा छोटी चिड़ियों, चूहों, छिपकलियों और बड़े कीड़ों की खोज में बाड़ों की ऊंचाई पर तेजी से उड़ते भी पाए जा सकते हैं।\n", "hinglish": "ye jyadatar pairs men cultivation ke aaspas open maidanon me , kisi mound par ya kisi door se dikhte great par baithe hedge jate hain , athva chhoti birds , rats , lizards aur bare country ki search men baron ki height par speed se urte bhi hedge ja sakte hain.\n"}
{"en": "yet there are over you watchers\n", "hi": "जबकि तुमपर निगरानी करनेवाले नियुक्त हैं\n", "hinglish": "jabki tumapar watchers karnevale niyukt hain\n"}
{"en": "Eat of the lawful and good things God has provided for you, and be thankful for God’s blessings, if it is Him that you serve.\n", "hi": "फिर अज़ाब (ख़ुदा) ने उन्हें ले डाला और वह ज़ालिम थे ही तो ख़ुदा ने जो कुछ तुम्हें हलाल तय्यब (ताहिर) रोज़ी दी है उसको (शौक़ से) खाओ और अगर तुम खुदा ही की परसतिश (का दावा करते हो)\n", "hinglish": "phir azab  god  ne unhen eat dala aur vah good the hi to god ne jo kuchh tumhen lawful tayyab  thankful  s di hai usko  shau se  khao aur agar tum khuda hi ki parastish  ka dava karte ho\n"}
{"en": "The pre-poll phase (registration of voters) and\n", "hi": "मतदान-पूर्व चरण (मतदाताओं का रजिस्ट्रीकरण) तथा\n", "hinglish": "matdan-poorv phase  voters ka registration  tatha\n"}
{"en": "he takes a nap in the afternoon, and I got to go.\n", "hi": "वे दोपहर में सोते हैं, और मुझे ज़रूरी जाना है.\n", "hinglish": "ve afternoon men sote hain, aur mujhe zaroori jana hai\n"}
{"en": "In summer he spends most of his time in the verandah and in winter he basks in the early sun bare - bodied.\n", "hi": "वे अकसर गमीँ के दिनों में बरामदे में और सर्दियों में सुबह की धूप में नंगे बदन बैठे मिल जाएंगे।\n", "hinglish": "ve most gamin ke time men verandah men aur winter men subah ki sun men bare summer baithe mil jaenge.\n"}
{"en": "Disables saving browser history in %{PRODUCTNAME} and prevents users from changing this setting. If this setting is enabled, browsing history is not saved. If this setting is disabled or not set, browsing history is saved.\n", "hi": "%{PRODUCTNAME} में ब्राउज़र इतिहास सहेजना अक्षम करती है और उपयोगकर्ताओं को यह सेटिंग बदलने से रोकती है. यदि यह सेटिंग सक्षम है, तो ब्राउज़िंग इतिहास सहेजा नहीं जाता है. यदि यह सेटिंग अक्षम है या कॉन्फ़िगर नहीं है, तो ब्राउज़िंग इतिहास सहेजा जाता है.\n", "hinglish": "PRODUCTNAME men saving browser history aksham karti hai aur upyogakartaon ko yah seting badalne se rokti hai yadi yah seting saksham hai, to browsing history saheja nahin jata hai yadi yah seting aksham hai ya knfigar nahin hai, to browsing history saheja jata hai\n"}
{"en": "Reading is a complex cognitive process of decoding symbols for the purpose of deriving meanings.\n", "hi": "पाठन, अर्थ प्राप्त करने के उद्देश्य से प्रतीकों के विकोडन की एक जटिल संज्ञानात्मक प्रक्रिया है।\n", "hinglish": "reading, meanings prapt karne ke uddeshy se process of decoding ki ek complex cognitive process hai.\n"}
{"en": "The lightning almost snatches their sight away. Whenever it illuminates for them, they walk in it; but when it grows dark over them, they stand still. Had God willed, He could have taken away their hearing and their sight. God is capable of everything.\n", "hi": "क़रीब है कि बिजली उनकी ऑंखों को चौन्धिया दे जब उनके आगे बिजली चमकी तो उस रौशनी में चल खड़े हुए और जब उन पर अंधेरा छा गया तो (ठिठके के) खड़े हो गए और खुदा चाहता तो यूँ भी उनके देखने और सुनने की कूवतें छीन लेता बेशक खुदा हर चीज़ पर क़ादिर है\n", "hinglish": "rib hai ki bijli unki lightning almost snatches de jab unke aage bijli chamki to us raushni men chal khare hue aur jab un par andhera chha gaya to thithke ke khare ho ge aur khuda chahta to yoon bhi unke dekhne aur sunne ki koovten chhin leta beshak khuda har chiz par adir hai\n"}
{"en": "How to claim see page 15.\n", "hi": "यह कैसे अर्जी भर के मिल सकता है इस के लिए पान क्रमांक 15 देखें ।\n", "hinglish": "yah kaise page bhar ke mil sakta hai is ke lie pan krmank 15 dekhen .\n"}
{"en": "Discussions in the assembly were marked by elements of purity, fairness, frankness and freedom.\n", "hi": "सभा में चर्चाएं स्वतंत्र, स्वच्छ एवं निर्बाध हुआ करती थीं.\n", "hinglish": "assembly frankness and freedom, svachchh evn nirbadh huaa karti thin\n"}
{"en": "Convenient to man (giver), inconvenient to man (giver), pleasure to man (giver).\n", "hi": "· पुरुष (Giver) को सहूलियत ☻☻☻☻ · पुरुष (Giver) को परेशानी ☺ · पुरुष (Giver) को आनंद ☻☻☻☻ ☺\n", "hinglish": "man Giver ko sahooliyat   man Giver ko pareshani   man Giver ko pleasure\n"}
{"en": "At its tip it is toothed and sharply hooked.\n", "hi": "इसकी नोक दांतेदार और तीखे हुक वाली होती है.\n", "hinglish": "iski tip toothed and sharply huk vali hoti hai\n"}
{"en": "The e-hospital and e-project programmes taken up by NIMHANS are, therefore, excellent initiatives, worthy of emulation by other institutions.\n", "hi": "इसलिए निमहैन्स द्वारा आरंभ किए गए ई-हास्पिटल और ई-प्रोजेक्ट कार्यक्रम उत्कृष्ट पहल हैं, अन्य संस्थाओं द्वारा अनुकरण किए जाने योग्य है।\n", "hinglish": "islie nimhains dvara aarnbh kie ge ee-haspital aur ee-projekt karyakram utkrisht pahal hain, any snsthaon dvara anukaran kie jane yogy hai.\n"}
