{"hi": "इसके लिए, उन्हें मिस्र में ब्रिटिश ठिकानों और जहाज़ों से छुटकारा पाना था. उन कामों के अलावा, इटली के युद्ध के जहाज़ों को और कुछ नहीं करना था.", "bn": "সেই জন্য মিশরের ব্রিটিশ ঘাঁটি ও জাহাজগুলো থেকে তাদের ছেড়ে দিতে হয়। এই পদক্ষেপগুলি নেওয়া ছাড়া, ইতালির যুদ্ধজাহাজগুলোর অন্য কিছু করার ছিল না।", "te": "దాని కోసం వారు ఈజిప్టులోని బ్రిటిష్ స్థావరాలు మరియు ఓడలను వదిలించుకోవలసి వచ్చింది. ఆ చర్యలే కాక, ఇటలీ యుద్ధనౌకలు మరేమీ చేయకూడదన్నారు.", "ta": "அதற்கு, எகிப்தில் இருந்த பிரிட்டிஷ் படைத் தளங்களையும் கப்பல்களையும் அவர்கள் அழிக்க வேண்டியிருந்தது. அந்த நடவடிக்கைகளைத் தவிர, இத்தாலிய போர்க்கப்பல்கள் வேறெதையும் செய்ய தேவையில்லை.", "mr": "त्यासाठी त्यांना इजिप्तमधील ब्रिटीश तळ आणि जहाजे यांच्यापासून सुटका करून घ्यायची होती. त्या अॅक्शन्स व्यतिरिक्त, इटलीच्या युद्धनौकांना आणखी काही करण्याची गरज नव्हती.", "gu": "તે માટે, તેઓએ ઇજિપ્તમાંથી બ્રિટિશના મુખ્ય અધારો અને જહાજોથી છુટકારો મેળવવો પડ્યો. તે કર્યો ઉપરાંત, ઇટાલીના યુદ્ધ જહાજોએ બીજું કંઈ કરવાનું ન હતું.", "kn": "ಅದಕ್ಕಾಗಿ ಅವರು ಈಜಿಪ್ಟ್‌ನ ಬ್ರಿಟಿಷ್ ನೆಲೆಗಳು ಮತ್ತು ಹಡಗುಗಳನ್ನು ತೊಡೆದುಹಾಕಬೇಕಾಯಿತು. ಆ ಕ್ರಮಗಳನ್ನು ತೆಗೆದಕೊಳ್ಳದೇ, ಇಟಲಿಯ ಯುದ್ಧನೌಕೆಗಳು ಬೇರೇನನ್ನೂ ಮಾಡಬೇಕಾಗಿರಲಿಲ್ಲ.", "ml": "അതിനായി അവർക്ക് ഈജിപ്തിലെ ബ്രിട്ടീഷ് താവളങ്ങളും കപ്പലുകളും ഒഴിവാക്കേണ്ടിവന്നു. ഈ പ്രവർത്തനങ്ങളല്ലാതെ ഇറ്റലിയുടെ യുദ്ധക്കപ്പലുകൾ മറ്റൊന്നും ചെയ്യാൻ പാടില്ലായിരുന്നു.", "pa": "ਉਸ ਲਈ, ਉਹਨਾਂ ਨੇ ਮਿਸਰ ਵਿੱਚ ਬ੍ਰਿਟਿਸ਼ ਦੇ ਟਿਕਾਣਿਆਂ ਅਤੇ ਜਹਾਜ਼ਾਂ ਤੋਂ ਛੁਟਕਾਰਾਂ ਪਾਉਣਾ ਸੀ। ਇਹਨਾਂ ਕਾਰਵਾਈਆਂ ਤੋਂ ਇਲਾਵਾ, ਇਟਲੀ ਦੇ ਜੰਗੀ ਜਹਾਜ਼ਾਂ ਤੋਂ ਹੋਰ ਕੁੱਝ ਹੋਣ ਦੀ ਆਸ਼ਾ ਨਹੀਂ ਸੀ।", "ur": "اس کے لیے انہیں مصر میں قائم برطانوی اڈوں اور جہازوں سے چھٹکارہ حاصل کرنا تھا۔ ان اقدامات کے علاوہ، اٹلی کے جنگی جہازوں کو کچھ اور کرنے کی ضرورت نہیں تھی۔"}
{"hi": "अटलांटा थ्रैशर्स पर वाशिंगटन की 5-3 की जीत में उन्होंने 2 गोल और 2 असिस्ट किए थे.", "bn": "আটলান্টা থ্রাশারস এর বিরুদ্ধে ওয়াশিংটন এর ৫-৩ গোলে জয়লাভ এর সময় তার দু'টি গোল এবং দু'টি অ্যাসিস্ট ছিল।", "te": "అట్లాంటా థ్రాసర్స్ పై వాషింగ్టన్ 5-3 విజయంలో అతను 2 గోల్స్  2 అసిస్ట్ లను కలిగి ఉన్నాడు.", "ta": "வாஷிங்டனின் அட்லாண்டா டிராஷர்களுடனான 5-3 வெற்றியில் அவர் 2 கோல் அடித்தார். 2 கோலடிக்க உதவினார்.", "mr": "अटलांट थ्रॅशर्सवरील वॉशिंग्टनच्या 5-3 विजयात त्याचे 2 गोल्स आणि 2 असिस्ट्स होते.", "gu": "એટલાન્ટા થ્રેશર સામે વોશિંગ્ટનની 5-3 થી જીતમાં તેના 2 ગોલ અને 2 સહાય હતી.", "kn": "ಅಟ್ಲಾಂಟಾ ಥ್ರಶರ್ಸ್ ವಿರುದ್ಧ ವಾಷಿಂಗ್ಟನ್ ಸಾಧಿಸಿದ 5-3 ಅಂತರದ ಗೆಲುವಿನಲ್ಲಿ ಅವರು ವೈಯಕ್ತಿಕವಾಗಿ 2 ಗೋಲುಗಳನ್ನು ಬಾರಿಸಿದ್ದಲ್ಲದೇ 2 ಅಸಿಸ್ಟ್‌ಗಳನ್ನು ಸಹ ಮಾಡಿದ್ದರು.", "ml": "അറ്റ്ലാന്റ ത്രാഷേഴ്‌സിനെതിരെ വാഷിംഗ്ടൺ നേടിയ 5-3 വിജയത്തിൽ അദ്ദേഹത്തിന്റെ വക 2 ഗോളുകളും 2 അസിസ്റ്റുകളും ഉണ്ടായിരുന്നു.", "pa": "ਉਹ ਵਾਸ਼ਿੰਗਟਨ ਵਿੱਚ ਐਟਲਾਂਟਾ ਥ੍ਰੈਸ਼ਰਜ਼ ਦੇ ਖਿਲਾਫ਼ 5-3 ਨਾਲ 2 ਗੋਲ ਅਤੇ 2 ਅਸਿਸਟ ਨਾਲ ਜੇਤੂ ਰਿਹਾ।", "ur": "اٹلانٹا تھریشرز پر واشنگٹن کی 5-3 سے جیت میں انہوں نے 2 گولز داغے اور 2 گول کرنے میں مدد کی۔"}
{"hi": "फील्ड ट्रिप्स किसी भी क्लासरूम का महत्वपूर्ण भाग होते हैं. टीचर अक्सर अपने छात्रों को ऐसी जगहों पर ले जाना पसंद करेगा , जहां बस ट्रिप का विकल्प नहीं होता है.", "bn": "স্থান পরিদর্শন যে কোন শ্রেণিকক্ষের একটি বড় অংশ। প্রায়শই একজন শিক্ষকতার ছাত্রদের এমন জায়গাগুলি নিয়ে যেতে পছন্দ করবেন যেখানে বাসে ভ্রমণের কোন সুযোগ নেই", "te": "క్షేత్ర పర్యటనలు ఏ తరగతిగదిలోనైనా పెద్ద భాగం. చాలా తరచుగా ఒక ఉపాధ్యాయురాలు తన విద్యార్థులను బస్సు ప్రయాణం వికల్పం లేని ప్రదేశాలకు తీసుకెళ్లడానికి ఇష్టపడతారు.", "ta": "கள பயணங்கள் என்பது அனைத்து வகுப்பறையிலும் ஒரு பெரிய பகுதியாகும். ஒரு ஆசிரியர் பேருந்து பயணம் செய்ய முடியாத இடங்களுக்கு அடிக்கடி தனது மாணவர்களை அழைத்துச் செல்ல விரும்புவார்.", "mr": "स्थानांना प्रत्यक्ष भेट देणे हा वर्गशिक्षणातील फार मोठा भाग आहे. अनेकदा शिक्षिकेला आपल्या विद्यार्थ्यांना अशा ठिकाणी न्यायचे असते जिथे बसने जाण्याचा पर्याय उपलब्ध नसतो.", "gu": "ફીલ્ડ ટ્રિપ કોઈ પણ વર્ગખંડનો મોટો ભાગ છે. ઘણી વાર શિક્ષકને તેના વિદ્યાર્થીઓને એવા સ્થળો સુધી લઈ જવાનું ગમશે જ્યાં બસની મુસાફરીનો વિકલ્પ નથી.", "kn": "ಫೀಲ್ಡ್‌ ಟ್ರಿಪ್‌ಗಳು ಯಾವುದೇ ತರಗತಿಯ ದೊಡ್ಡ ಭಾಗವಾಗಿವೆ. ಬಸ್ ಟ್ರಿಪ್ ಒಂದು ಆಯ್ಕೆಯಲ್ಲದ ಸ್ಥಳಗಳಿಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಆಗಾಗ್ಗೆ ಶಿಕ್ಷಕರು ತಮ್ಮ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಕೊಂಡೊಯ್ಯಲು ಇಷ್ಟಪಡುತ್ತಾರೆ.", "ml": "ഏത് പഠനത്തിന്റെയും പ്രധാനപ്പെട്ട ഭാഗമാണ് പഠനയാത്രകൾ. പലപ്പോഴും ബസ് യാത്ര സാധ്യമല്ലാത്ത സ്ഥലങ്ങളിലേക്ക് വിദ്യാർത്ഥികളെ കൊണ്ടുപോകാൻ അധ്യാപകർ ഇഷ്‌ടപ്പെടുന്നു.", "pa": "ਆਭਾਸੀ ਖੇਤਰੀ ਯਾਤਰਾ ਕਿਸੇ ਵੀ ਕਲਾਸਰੂਮ ਦਾ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਹਨ। ਅਕਸਰ ਇੱਕ ਅਧਿਆਪਕ ਆਪਣੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅਜਿਹੇ ਸਥਾਨਾਂ 'ਤੇ ਲੈ ਕੇ ਜਾਣ ਚਾਹੁੰਣਗੇ ਜਿੱਥੇ ਬੱਸ ਯਾਤਰਾ ਇੱਕ ਵਿਕਲਪ ਨਹੀਂ ਹੁੰਦੀ।", "ur": "فیلڈ ٹرپ کسی بھی کلاس روم کا ایک وسیع حصہ ہے۔ بیشتر اوقات ایک استانی اپنے طلباء کو ایسے مقامات پر لے جانا چاہے گی جہاں بس کے ذریعے سفر کا آپشن نہیں ہے۔"}
{"hi": "इसके शुरुआती दिनों में, इस शो को केवल लंबे समय तक चलने वाली इंटरनेट रेडियो साइट TogiNet रेडियो, टॉक रेडियो पर केंद्रित एक साइट पर फ़ीचर किया गया था.", "bn": "আগেকার দিনে এই শো দীর্ঘসময় ধরে চলা ইন্টারনেট রেডিও স্টেশন টগিনেটরেডিওতে প্রচারিত হত, যা মূলত আলাপ রেডিও হিসেবেই পরিচিত ছিল।", "te": "పాత రోజుల్లో, షో  టాక్ రేడియోపై దృష్టి కేంద్రీకరించిన దీర్ఘకాలం నడిచే  ఇంటర్నెట్ రేడియో సైట్ టోగినెట్ రేడియోలో మాత్రమే వచ్చేది.", "ta": "அதன் ஆரம்ப நாட்களில், பேச்சு நிகழ்ச்சிகளை மையமாக கொண்ட வலைதள இணைய வானொலி தளமான டோகி நெட் ரேடியோவில் மட்டுமே இந்த நிகழ்ச்சி நீண்டகாலமாக ஒளிபரப்பப்பட்டது.", "mr": "त्याच्या सुरुवातीच्या काळात, हा कार्यक्रम टोगीनेट रेडिओ, या टॉक रेडिओवर केंद्रित, दीर्घकाळ चालणार्‍या इंटरनेट रेडिओ साईटवर सादर केला गेला होता.", "gu": "આરંભિક દિવસોમાં, શો લાંબા સમયથી ચાલતી, ટૉક રેડિયો પર કેન્દ્રિત, ઇન્ટરનેટ રેડિયો સાઇટ TogiNet Radio પર જ પ્રસારિત થતો હતો.", "kn": "ಆರಂಭಿಕ ದಿನಗಳಲ್ಲಿ, ಈ ಕಾರ್ಯಕ್ರಮವು ದೀರ್ಘಕಾಲದ ಇಂಟರ್ನೆಟ್ ರೇಡಿಯೊ ಸೈಟ್ ಟೋಗಿನೆಟ್ ರೇಡಿಯೊದಲ್ಲಿ ಮಾತ್ರ ಕಾಣಿಸಿಕೊಂಡಿತ್ತು, ಇದು ಟಾಕ್ ರೇಡಿಯೊವನ್ನು ಕೇಂದ್ರೀಕರಿಸಿದೆ.", "ml": "അതിന്റെ ആദ്യകാലങ്ങളിൽ, ദീർഘകാലമായുള്ള ഇന്റർനെറ്റ് റേഡിയോ സൈറ്റ് ടോക്ക് റേഡിയോയിൽ ശ്രദ്ധ കേന്ദ്രീകരിച്ച ഒരു സൈറ്റായ ടോഗിനെറ്റ് റേഡിയോയിൽ മാത്രമാണ് ഷോ അവതരിപ്പിച്ചത്.", "pa": "ਇਸ ਦੇ ਸ਼ੁਰੂਆਤੀ ਦਿਨਾਂ ਵਿੱਚ, ਸ਼ੋਅ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੇ ਇੰਟਰਨੈਟ ਰੇਡੀਓ ਸਾਈਟ ਟੋਗੀਨੈੱਟ ਰੇਡੀਓ, ਸਾਈਟ ਜਿਹੜੀ ਟਾਕ ਰੇਡੀਓ 'ਤੇ ਕੇਂਦਰਿਤ ਸੀ, 'ਤੇ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ ਗਿਆ।", "ur": "اپنے اوائل دنوں میں یہ شو صرف دیر تک چلنے والی انٹرنیٹ ریڈیو سائٹ TogiNetریڈیو پر دکھایا گیا، اور یہ سائٹ ٹاک ریڈیو پر مرکوز تھی۔"}
{"hi": "आख़िरकार, लोहे के पहियों ने लकड़ी के पहियों की जगह ले ली. 1767 में, पूरी तरह लोहे से बनी रेल की शुरुआत हो गई.", "bn": "অবশেষে কাঠের চাকার বদলে লোহার চাকা লাগানো শুরু হল। 1767 ‌সালে প্রথমবার পুরোপুরি লোহার রেল চালু হল।", "te": "చివరకి  చెక్క చక్రాల స్థానంలో ఇనుప చక్రాలు వచ్చాయి. 1767లో మొదటి పూర్తి ఇనుప పట్టాలని ప్రవేశపెట్టారు.", "ta": "காலப்போக்கில், மரச்சக்கரங்கள் இரும்புச் சக்கரங்களாக மாறின. 1767 ல் முதல் முழு இரும்புப் பாதை அறிமுகப்படுத்தப்பட்டது.", "mr": "कालांतराने, लाकडी चाकांची जागा लोखंडी चाकांनी घेतली. १७६७ मध्ये, पूर्ण लोखंडी आगगाड्या आणल्या गेल्या.", "gu": "આખરે, લાકડાના પૈડાંને લોખંડના પૈડાં દ્વારા બદલી દેવામાં આવ્યા.  1767માં, પ્રથમ સંપૂર્ણ લોખંડની પટ્ટીઓ દાખલ કરવામાં આવી.", "kn": "ಅಂತಿಮವಾಗಿ, ಮರದ ಚಕ್ರಗಳನ್ನು ಕಬ್ಬಿಣದ ಚಕ್ರಗಳಿಂದ ಬದಲಾಯಿಸಲಾಯಿತು. 1767 ರಲ್ಲಿ, ಮೊದಲ ಪೂರ್ಣ ಕಬ್ಬಿಣದ-ಹಳಿಗಳನ್ನು ಪರಿಚಯಿಸಲಾಯಿತು.", "ml": "പോകെപ്പോകെ, തടിച്ചക്രങ്ങൾ ഇരുമ്പ് ചക്രങ്ങളാൽ മാറ്റപ്പെട്ടു. 1767 ൽ പൂർണ്ണമായും ഇരുമ്പ് നിർമ്മിതമായ ആദ്യത്തെ റെയിലുകൾ നിലവിൽ വന്നു.", "pa": "ਆਖਰਕਾਰ, ਲੱਕੜ ਦੇ ਪਹੀਏ ਦੀ ਜਗ੍ਹਾ ਲੋਹੇ ਦੇ ਪਹੀਏ ਨੇ ਲਈ ਲਈ। 1767 ਵਿੱਚ, ਪਹਿਲੀ ਪੂਰੀ-ਲੋਹੇ ਦੀਆਂ ਪਟੜੀਆਂ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ।", "ur": "آخرکار، لکٹری کے پہیوں کو لوہے کے پہیوں سے تبدیل کر دیا گیا۔ 1767 میں پہلی مکمل لوہے کی ریلیں متعارف کروائی گئیں۔"}
{"hi": "चैंबर्स ने “व्यापक मौत, विनाश और पृथ्वी के लाखों निवासी पर आतंक के लिए भगवान पर मुकदमा चलाया था।”", "bn": "\"চেম্বারস \"\"পৃথিবীর লক্ষ লক্ষ কোটি কোটি মানুষের ব্যাপক মৃত্যু, ধ্বংস এবং সন্ত্রাসের\"\" জন্য ঈশ্বরের বিরুদ্ধে মামলা করেছে।\"", "te": "\"\"\"\"\"\"\"భూనివాసులపై లక్షలాదిమ౦ది మరణ౦, నాశన౦, భయ౦\"\"\"\" వ౦టి స౦ఘటనలకు\"\"\"\" దేవునిపై దావా వేశారు.\"\"\"", "ta": "\"சம்பெர்ஸ் \"\"பரவலான இறப்புகள், அழிவு மற்றும் லட்சக்கணக்கிலான உலக மக்களின் பீதிக்குள்ளாக்குவதாக\"\" கடவுள் மீது வழக்கு தொடர்ந்தார்.\"", "mr": "\"चेंबर्सने देवाला \"\"व्यापक प्रमाणातील मृत्यू, विनाश आणि कोट्यावधी लोकांची पृथ्वीवरील लाखो लोकांवर असलेली दहशत\"\" यासाठी बोल लावले.\"", "gu": "\"ચેમ્બરે ભગવાન સામે વ્યાપક મૃત્યુ, પૃથ્વીના લાખો લોકો પર વિનાશ અને લાખોનો આતંકવાદ,\"\" માટે કેસ કર્યો હતો.\"", "kn": "\"ಭೂಮಿಯಲ್ಲಿ ಲಕ್ಷಾಂತರ ಜನರಿಗೆ  ತೀವ್ರವಾದ ಸಾವು, ನೋವು ಹಾಗೂ ಲಕ್ಷಾಂತರ ಜೀವಿಗಳ ಮೇಲೆ ಭಯೋತ್ಪಾದನೆ ಉಂಟುಮಾಡಿದ್ದಕ್ಕಾಗಿ\" ದೇವರ ಮೇಲೆ ಚೇಂಬರ್ಸ್ ನವರು ಮೊಕದ್ದಮೆ ಹೂಡಿದ್ದಾರೆ.", "ml": "\"ദശലക്ഷക്കണക്കിന് \"\"ഭൂനിവാസികളുടെ വ്യാപകമായ മരണം, വിനാശം, മഹാഭയം\"\" എന്നിവയ്ക്ക് ദൈവത്തിനെതിരെ ചേംബറുകൾ വ്യവഹാരത്തിൽ ഏർപ്പെട്ടിരുന്നു.\"", "pa": "ਚੈਂਬਰਜ਼ ਨੇ ਧਰਤੀ ਦੇ ਲੱਖਾਂ ਕਰੋੜਾਂ ਵਸਨੀਕਾਂ ਦੀ \"ਵਿਆਪਕ ਮੌਤ, ਤਬਾਹੀ ਅਤੇ ਆਤੰਕ ਲਈ ਰੱਬ ਵਿਰੁੱਧ ਮੁਕੱਦਮਾ ਕੀਤਾ।\"", "ur": "چیمبرز نے \"بڑی پیمانے پر اموات، تباہی اور زمین پر موجود لاکھوں باشندوں کی دہشت زدگی کیلئے خدا پر مقدمہ دائرہ کیا تھا۔"}
{"hi": "यह कहते हुए कि वे चीन के आर्थिक उत्पादन के आधार पर बनाए जाएँगे, उन्होंने कटौती के लिए कोई आँकड़ा निर्धारित नहीं किया.", "bn": "তিনি এই কমানোর জন্য কোনও পরিমাণ স্থাপন করেননি, বলেছিলেন যেগুলিচীনের অর্থনৈতিক আয়ের ভিত্তিতে তৈরি করা হবে।", "te": "కోతల కోసం ఆయన ఒక సంఖ్యను అనుకోలేదు, అవి చైనా ఆర్ధిక ఉత్పత్తి ఆధారంగా తయారు చేయబడతాయి.", "ta": "குறைப்புகளுக்கு ஒரு புள்ளிவிவரத்தை அவர் அமைக்கவில்லை, அவை சீனாவின் பொருளாதார உற்பத்தியின் அடிப்படையில் செய்யப்படும் என்று அவர் கூறினார்.", "mr": "चीनच्या आर्थिक आउटपुटवर आधारित ते ठरवले जाईल असे म्हणून त्यांनी कटसाठी कोणतीही संख्या ठरवली नाही.", "gu": "તેમણે આ કાપમાટે કોઈ આંકડો નક્કી કર્યો ન હતો અને કહ્યું હતું કે, તેઓ ચીનના આર્થિક ઉત્પાદનથી નક્કી થશે.", "kn": "ಅವನು ಕಡಿತಗಳಿಗೆ ನಿರ್ದಿಷ್ಟ ಸಂಖ್ಯೆಗಳನ್ನು ನೀಡದೆ, ಅವು  ಚೀನಾದ ಆರ್ಥಿಕ ಉತ್ಪತ್ತಿಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ ಎಂದು ಹೇಳಿದ.", "ml": "മുറിവുകൾക്കായി അദ്ദേഹം ഒരു ചിത്രം സജ്ജമാക്കിയിട്ടില്ല, ചൈനയുടെ സാമ്പത്തിക ഉൽ‌പാദനത്തെ അടിസ്ഥാനമാക്കിയാണ് അവ നിർമ്മിക്കുക എന്ന് പറഞ്ഞു.", "pa": "ਇਹ ਕਹਿ ਕੇ ਕਿ ਕਟੌਤੀਆਂ ਚੀਨ ਦੇ ਆਰਥਿਕ ਆਊਟਪੁੱਟ ਦੇ ਆਧਾਰ 'ਤੇ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ, ਉਸਨੇ ਇਹਨਾਂ ਕਟੌਤੀਆਂ ਲਈ ਕੋਈ ਆਕੜਾਂ ਤੈਅ ਨਹੀਂ ਕੀਤਾ।", "ur": "انہوں نے کٹوتی کیلئے کوئی اعداد و شمار پیش نہیں کیا، اتنا کہا کہ وہ اس معاملہ میں چین کی اقتصادی نتیجہ کی بنیاد پر کام کریں گے۔"}
{"hi": "हुन ने इस्तीफा दे दिया है. मंत्रिमंडल में उनकी जगह सांसद एड डेवी लेंगे. सांसद नॉर्मन लैंब के व्यापार मंत्री बनने की उम्मीद है. यह पद डेवी के मंत्रिमंडल में जाने की वजह से खाली हुई है.", "bn": "হুহনে পদত্যাগ করেছেন এবং তিনি মন্ত্রীসভায় এড ডেভি এমপি দ্বারা বদলি হয়েছেন। প্রত্যাশা করা হচ্ছে নরম্যান ল্যাম্ব এমপি বাণিজ্য মন্ত্রীর পদ গ্রহন করবেন যেটি ডেভি ছেড়ে দিচ্ছেন।", "te": "హుహ్నే రాజీనామా చేసి, ఆయనను కేబినెట్ లో ఎడ్ డేవీ ఎంపీ గా భర్తీ చేయనున్నారు. నార్మన్ లాంబ్ MP బిజినెస్ మినిస్టర్ ఉద్యోగం డేవీ ఖాళీ చేయాలని భావిస్తున్నారు.", "ta": "ஹூஹ்னே தன் பதவியை ராஜினாமா செய்துள்ளார், அவருக்கு பதிலாக Ed Davey MP அப்பதவியை நிரப்புவார். Davey விட்டு சென்ற வர்த்தக அமைச்சர் பதவியை Norman Lamb MP செய்வார் என எதிர்பார்க்கப்படுகிறது.", "mr": "ह्युन यांनी राजिनामा दिला आहे आणि कॅबिनेटमध्ये त्यांच्या जाागी एड डेवी एमपी येतील. नॉर्मन लँब एमपी डेवी रिक्त करत असलेला व्यवसाय मंत्रीपदाराच कारभार हाती घेण्याची अपेक्षा आहे.", "gu": "હનીએ રાજીનામું આપ્યું છે અને કૅબિનેટમાં તેમના સ્થાને એડ ડેવી એમપી આવશે. નૉર્મન લૅમ્બ એમપી વ્યવસાય મંત્રી તરીકે પોતાનું સ્થાન ખાલી કરી રહેલા ડેવીનું સ્થાન લેશે.", "kn": "ಹುಹ್ನೆ ಅವರು ರಾಜೀನಾಮೆ ನೀಡಿದ್ದಾರೆ ಮತ್ತು ಕ್ಯಾಬಿನೆಟ್‍‌ನಲ್ಲಿ ಅವರ ಸ್ಥಾನವನ್ನು ಎಡ್ ಡೇವಿ MP ತುಂಬಲಿದ್ದಾರೆ. ಡೇವಿ ತೊರೆಯುತ್ತಿರುವ ವ್ಯವಹಾರ ಸಚಿವರ ಸ್ಥಾನವನ್ನು ನಾರ್ಮನ್ ಲ್ಯಾಂಬ್ MP ಪಡೆದುಕೊಳ್ಳುವರೆಂದು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ.", "ml": "ഹൂനെ രാജിവെയ്ക്കുകയും പകരം കാബിനെറ്റില്‍നിന്ന് എഡ് ഡേവി എം‍പി സ്ഥാനമേല്‍ക്കുകയും ചെയ്യും. നോര്‍മന്‍ ലാമ്പ് എം‍പി ഡേവി ഒഴിച്ചിടുന്ന ബിസിനസ്സ് മന്ത്രി എന്ന സ്ഥാനം ഏറ്റെടുക്കുകയും ചെയ്യും.", "pa": "ਹਿਊਨ ਨੇ ਅਸਤੀਫ਼ਾ ਦੇ ਦਿੱਤਾ ਹੈ ਅਤੇ ਕੈਬਨਿਟ ਵਿੱਚ ਉਹਨਾਂ ਦੀ ਜਗ੍ਹਾ ਸੰਸਦ ਮੈਂਬਰ ਐਡ ਡੇਵੀ ਲੈਣਗੇ। ਉਮੀਦ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਸੰਸਦ ਮੈਂਬਰ ਨੌਰਮਨ ਲੈਂਬ ਕਾਰੋਬਾਰ ਮੰਤਰੀ ਦੇ ਅਹੁਦੇ ਨੂੰ ਸੰਭਾਲਣਗੇ ਜੋ ਕਿ ਡੇਵੀ ਵੱਲੋਂ ਖਾਲੀ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।", "ur": "ہوہن نے استعفی دے دیا ہے اور اس کی جگہ کابینہ میں رکن پارلیمنٹ ایڈ ڈیوی لے گا۔ توقع کی جارہی ہے کہ رکن پارلیمنٹ نورمن لیمب وزیر تجارت ہوںگے کیوں کہ ڈیوی وزارت چھوڑ رہا ہے۔"}
{"hi": "हर कोई ज्ञान प्राप्त कर सकता है। इस लक्ष्य के रास्ते में केवल एक चीज़ है वह है हमारा अपने तनाव और नकारात्मकता।", "bn": "প্রত্যেকেই আলোকিত জ্ঞান অর্জন করতে পারে। এই লক্ষ্যের পথে একমাত্র দাঁড়িয়ে থাকা বিষয় হল আমাদের নিজস্ব দুশ্চিন্তা এবং নেতিবাচকতা।", "te": "ప్రతి ఒక్కరూ జ్ఞానోదయాన్ని పొందవచ్చు. ఈ లక్ష్యానికి అడ్డువస్తున్న ఏకైక విషయం మన స్వంత టెన్షన్ మరియు ప్రతికూలత.", "ta": "நாம் அனைவரும் ஞான ஒளியினை அடையமுடியும். இந்த இலக்கின் தடையாக இருப்பது நமது பதற்றம் மற்றும் எதிர்மறை எண்ணங்கள் ஆகும்.", "mr": "प्रत्येकजण ज्ञान प्राप्त करू शकतो. परंतु आपल्या स्वतःचे तणाव आणि नकारात्मकता फक्त ही एक गोष्ट ध्येयाच्या मार्गावर अडथळा म्हणून उभी आहे.", "gu": "દરેક વ્યક્તિ આત્મજ્ઞાન હાંસલ શકે છે. આ લક્ષ્યને પ્રાપ્ત કરવામાં એકમાત્ર અવરોધ એ આપણી પોતાની તાણ અને નકારાત્મકતા છે.", "kn": "ಪ್ರತಿಯೊಬ್ಬರೂ ಜ್ಞಾನೋದಯವನ್ನು ಸಾಧಿಸಬಹುದು. ಈ ಗುರಿಯನ್ನು ಸಾಧಿಸುವ ಹಾದಿಯಲ್ಲಿ ನಿಲ್ಲುವ ಏಕೈಕ ವಿಷಯವೆಂದರೆ, ಅದು ನಮ್ಮೊಳಗಿನ ಉದ್ವೇಗ ಮತ್ತು ನಕಾರಾತ್ಮಕತೆ.", "ml": "എല്ലാവര്‍ക്കും ജ്ഞാനപ്രകാശം ആര്‍ജ്ജിക്കാം. ഈ ലക്ഷ്യത്തിന്‍റെ വഴിയില്‍ നില്‍ക്കുന്നതുകൊണ്ട് സംഭവിക്കാവുന്ന ഒരു കാര്യം നമ്മുടെതന്നെ ടെന്‍ഷനും നെഗറ്റിവിറ്റിയ്ക്കും അടിപ്പെടാം എന്നതാണ്‌.", "pa": "ਹਰੇਕ ਵਿਅਕਤੀ ਗਿਆਨ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ। ਇਸ ਟੀਚੇ ਦੇ ਰਾਹ ਵਿੱਚ ਖੜੀ ਇਕੋ ਇੱਕ ਚੀਜ਼ ਸਾਡਾ ਆਪਣਾ ਤਣਾਅ ਅਤੇ ਨਕਾਰਾਤਮਕਤਾ ਹੈ।", "ur": "ہر شخص روشن فکری تک پہونچ سکتا ہے۔ اس مقصد کی راہ میں حائل ایک ہی رکاوٹ ہماری کشیدگی اور سلبیّت ہے۔"}
{"hi": "उपलब्ध मेज़बानों की सूची या तो प्रिंट और/या ऑनलाइन, कभी-कभी अन्य यात्रियों द्वारा संदर्भ और समीक्षाओं के साथ प्रदान की जाती है.", "bn": "তারপরে উপলভ্য হোস্টগুলির একটি তালিকা মুদ্রণ এবং/অথবা অনলাইনে দেওয়া হয়। কখনো কখনো অন্যান্য ভ্রমণকারীদের দ্বারা উল্লেখ এবং পর্যালোচনার সাথে।", "te": "అందుబాటులో ఉన్న హోస్ట్‌ల జాబితాను ప్రింట్ మరియు / లేదా ఆన్‌లైన్‌లో, కొన్నిసార్లు ఇతర ప్రయాణికుల సూచనలు మరియు సమీక్షలతో అందించబడతాయి.", "ta": "இருக்கும் ஹோஸ்ட்களின் பட்டியல். அச்சு மற்றும் / அல்லது ஆன்லைனில் வழங்கப்பட்டது, சில நேரங்களில் மற்ற பயணிகளின் குறிப்புகள் மற்றும் மதிப்புரைகளுடன் வழங்கப்பட்டது.", "mr": "त्यानंतर उपलब्ध यजमानांची यादी छापलेल्या स्वरुपात आणि/किंवा ऑनलाइन, कधीकधी इतर प्रवाशांच्या संदर्भांसह आणि परीक्षणांसह पुरवली जाते.", "gu": "પછી ઉપલબ્ધ યજમાનોની સૂચિને છાપીને અને/અથવા ઑનલાઇન આપવામાં આવે છે, ક્યારેક અન્ય પ્રવાસીઓના રેફરન્સ અને સમીક્ષાઓ સાથે.", "kn": "ಲಭ್ಯವಿರುವ ಆತಿಥೇಯರ ಪಟ್ಟಿಯನ್ನು ಮುದ್ರಣ ಮತ್ತು/ಅಥವಾ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಒದಗಿಸಲಾಗುತ್ತದೆ, ಕೆಲವೊಮ್ಮೆ ಬೇರೆ ಪ್ರಯಾಣಿಕರ ರೆಫರೆನ್ಸ್‌ಗಳು ಮತ್ತು ವಿಮರ್ಶೆಗಳ ಮೂಲಕವೂ ನೀಡಲಾಗುತ್ತದೆ.", "ml": "ചിലസമയങ്ങളിൽ മറ്റ് യാത്രക്കാരുടെ റഫറൻസുകളും അവലോകനങ്ങളും സഹിതം ലഭ്യമായ ഹോസ്റ്റുകളുടെ ഒരു ലിസ്റ്റിംഗ് അച്ചടിയിലും ഒപ്പം/അല്ലെങ്കിൽ ഓൺ‌ലൈനിലും നൽകും.", "pa": "ਇਸਦੇ ਬਾਅਦ ਪ੍ਰਿੰਟ ਅਤੇ/ਜਾਂ ਆਨਲਾਈਨ, ਕਈ ਵਾਰ ਹੋਰਾਂ ਯਾਤਰੀਆਂ ਦੁਆਰਾ ਹਵਾਲਿਆਂ ਅਤੇ ਸਮੀਖਿਆਵਾਂ ਨਾਲ ਉਪਲਬਧ ਪੋਸ਼ਕਾਂ ਦੀ ਸੂਚੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।", "ur": "اس کے بعد دستیاب میزبانوں کی ایک فہرست پرنٹ شکل میں اور / یا آن لائن فراہم کی جاتی ہے، جس میں بعض اوقات دوسرے مسافروں کے حوالے اور تجزیے درج ہوتے ہیں۔"}
{"hi": "विश्वविद्यालय के शोधकर्ताओं ने कहा कि दो कम्पाउन्ड एक दूसरे के साथ मिलकर क्रिस्टल बनाते हैं जो किडनी की कार्यप्रणाली को रोक कर सकते हैं.", "bn": "বিশ্ববিদ্যালয়ের গবেষকরা জানিয়েছেন, 2টি যৌগের একে অন্যের সাথে বিক্রিয়া করে ক্রিস্ট্যাল গঠন করে যা কিডনির কার্যক্রমে বাধা দিতে পারে।", "te": "రెండు సమ్మేళనాలు ఒకదానితో ఒకటి చర్య జరిపి మూత్రపిండాల పనితీరును అడ్డగించే స్ఫటికాలను ఏర్పరుస్తాయని విశ్వవిద్యాలయ పరిశోధకులు తెలిపారు.", "ta": "இந்த இரு கலவைகளும் ஒன்றுடன் ஒன்று செயல்பட்டு சிறுநீரகம் செயல்படுவதை தடுக்கும் படிவங்களாக உருவாகும் என பல்கலைகழகத்தின் ஆய்வாளர்கள் கூறுகின்றனர்.", "mr": "दोन्ही संयुगे क्रिस्टल्स तयार करण्यासाठी एकमेकांशी प्रतिक्रिया करतात ज्यामुळे मूत्रपिंडाच्या कार्यात अडथळा येऊ शकतो, असे विद्यापीठाच्या संशोधकांनी सांगितले आहे.", "gu": "યુનિવર્સિટી ઉપરના સંશોધનકારોએ જણાવ્યું હતું કે સ્ફટિકો કે જે કિડનીની કામગીરીને અવરોધી શકે છે તેની રચના કરવા માટે બે સંયોજનો એકબીજા સાથે પ્રતિક્રિયા કરે છે.", "kn": "ಈ ಎರಡು ಸಂಯುಕ್ತಗಳು ಒಂದಕ್ಕೊಂದು ಪ್ರತಿಕ್ರಿಯಿಸಿ ಮೂತ್ರಪಿಂಡ ಕೆಲಸಕ್ಕೆ  ಅಡ್ಡಿಯುಂಟು ಮಾಡುವಂತ ಹರಳುಗಳ ರಚನೆ ಮಾಡುತ್ತದೆ ಎಂದು ವಿಶ್ವವಿದ್ಯಾಲಯದ ಸಂಶೋಧಕರು ಹೇಳಿದ್ದಾರೆ.", "ml": "രണ്ട് സംയുക്തങ്ങൾ പ്രതിപ്രവർത്തിച്ച് വൃക്കകളുടെ പ്രവർത്തനത്തെ തടസ്സപ്പെടുത്തിയേക്കാവുന്ന ക്രിസ്റ്റലുകൾ ഉണ്ടാക്കുന്നതായി സർവകലാശാലയിലെ ഗവേഷകർ പറഞ്ഞു.", "pa": "ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਕਿਹਾ ਕ੍ਰਿਸਟਲ ਦਾ ਨਿਰਮਾਣ ਕਰਨ ਲਈ ਦੋ ਮਿਸ਼ਰਨ ਆਪਸ ਵਿੱਚ ਪ੍ਰਤੀਕਿਰਿਆ ਕਰਦੇ ਹਨ ਜਿਸ ਨਾਲ ਕਿਡਨੀ ਦੀ ਕਾਰਜ ਪ੍ਰਣਾਲੀ ਬਲੌਕ ਹੋ ਸਕਦੀ ਹੈ।", "ur": "یونیورسٹی کے محققین نے کہا ہے کہ ، دونوں مرکبات ایک دوسرے سے مل کر کرسٹل تشکیل دیتے ہیں جو گردہ کے عمل کو روک سکتی ہے۔"}
{"hi": "बादलों से भ्रम की संभावना पैदा हुई, कि वाकई में विस्फोट हुआ था.", "bn": "মেঘগুলি বিভ্রান্তির আসল কারণ তুলে ধরেছিল কারণ কিনা সেখানে আসল বিস্ফোরণ ঘটেছিল।", "te": "మేఘాలు అసలు విఘటనజరిగిందా అనే సందిగ్ధత కు అవకాశం కలిగించాయి.", "ta": "மேகங்களால் ஒரு உண்மையான மேக வெடிப்பு நடந்ததா என்ற குழப்பம் ஏற்பட்டது.", "mr": "ढगांनी वास्तविक वर्षाव झाला आहे की नाही याबद्दल भ्रमाची परिस्थिती निर्माण केली होती.", "gu": "વાદળોએ શક્યતા દેખાડતા મૂંઝવણ ઉભી થઈ હતી કે વાસ્તવમાં વિસ્ફોટ થયો હતો કે કેમ.", "kn": "ಆ ಮೋಡಗಳು, ಜ್ವಾಲಾಮುಖಿಯ ಆಸ್ಪೋಟವಾಗಿರಬಹುದೇ ಎಂಬ  ಶಂಕೆಗೆ ಮತ್ತಿಷ್ಟು ಪುಷ್ಟಿ ಕೊಟ್ಟಿದ್ದವು.", "ml": "ഒരു യഥാർത്ഥ പൊട്ടിത്തെറി നടന്നിട്ടുണ്ടോ എന്ന ആശയക്കുഴപ്പത്തിന്റെ സാധ്യത മേഘങ്ങൾ മുന്നോട്ടുവയ്ക്കുന്നു.", "pa": "ਬੱਦਲਾਂ ਨੇ ਇਸ ਉਲਝਣ ਦੀ ਸਥਿਤੀ ਨੂੰ ਪੇਸ਼ ਕੀਤਾ ਕਿ ਕੋਈ ਅਸਲ ਵਿੱਚ ਵਿਸਫੋਟ ਹੋਇਆ ਸੀ ਜਾਂ ਨਹੀਂ।", "ur": "بادلوں نے الجھن کا امکان پیدا کردیا کہ آیا واقعی آتش فشاں پھوٹ پڑا تھا۔"}
{"hi": "टूर्नामेंट के शीर्ष सीड्स दक्षिण अफ़्रीका ने सही नोट पर शुरू किया, जब उनके पास 5वीं वरीयता प्राप्त ज़ांबिया के ख़िलाफ़ 26 - 00 की आसान जीत थी.", "bn": "টুর্নামেন্টের শীর্ষ বাছাই দক্ষিণ আফ্রিকা তাদের যাত্রা শুরু করেছিল একদম ঠিকভাবে। খুব সহজেই তারা পঞ্চম বাছাই জাম্বিয়াকে 26-00 ব্যবধানে হারায়।", "te": "టోర్నమెంట్ టాప్ సీడ్స్ దక్షిణాఫ్రికా 5వ సీడ్ జాంబియాపై 26 - 00 తేడాతో విజయం సాధించినప్పుడు సరైన నోట్లో ప్రారంభమైంది.", "ta": "இந்த போட்டி தொடரின் சிறந்த அணியான தென்னாப்பிரிக்கா 26 - 00 என்ற கணக்கில் 5ம் நிலை அணியான சாம்பியாவுடன் வெற்றி பெற்று தொடரை சரியான பாதையில் தொடங்கியுள்ளது.", "mr": "स्पर्धेतील टॉप सीड दक्षिण आफ्रिकेने त्यांच्याकडे ५ वे सीड्स असलेल्या झोंबियाच्या विरोधात २६ - ०० असा आरामशीर विजय असताना योग्यवेळी सुरुवात केली.", "gu": "ટોપ સીડ ટુર્નામેંટ સાઉથ આફ્રિકાની શરૂઆત તે જ ક્ષણે થઈ હતી જ્યારે તેઓ 5 માં સીડ પર રહેલ ઝામ્બિયા સામે 26 - 00 થી જીત્યા.", "kn": "ಈ ಪಂದ್ಯಾವಳಿಯ ಅಗ್ರ ಶ್ರೇಯಾಂಕದ ಸೌತ್ ಆಫ್ರಿಕಾ, 5ನೇ ಶ್ರೇಯಾಂಕಿತ ಜಾಂಬಿಯಾ ವಿರುದ್ದ 26 -00 ಅಂತರದಿಂದ ಗೆಲುವು ಸಾಧಿಸಿ ಅಗ್ರಸ್ಥಾನವನ್ನು ಪಡೆದುಕೊಂಡಿತು.", "ml": "5-ാം സീഡായ സാമ്പിയയ്ക്കെതിരെ 26 - 00 എന്ന ആശ്വാസകരമായ ജയത്തോടെ ടൂർണ്ണമെന്റിലെ ടോപ് സീഡായ ദക്ഷിണാഫ്രിക്ക ഉചിതമായി തുടങ്ങി.", "pa": "ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਸਭ ਤੋਂ ਪ੍ਰਮੁੱਖ ਦਰਜਾ ਪ੍ਰਾਪਤ ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ ਦੀ ਟੀਮ ਨੇ ਬਿਲਕੁਲ ਸਹੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਜਦੋਂ ਉਹਨਾਂ ਨੇ 5ਵੇਂ ਸਥਾਨ ‘ਤੇ ਸਥਿਤ ਜੈਂਬੀਆਂ ਨੂੰ 26-00 ਨਾਲ ਹਰਾ ਕੇ ਆਰਾਮਦਾਇਕ ਜਿੱਤ ਹਾਸਲ ਕੀਤੀ।", "ur": "ٹورنامنٹ میں ابتدائی درجہ پانے والی جنوبی افریقا نے رائٹ نوٹ پر شروعات کی جب انھوں نے پانچواں درجہ پانے والی زامبیا کے خلاف 00-26 فتح آرام سے درج کرائی۔"}
{"hi": "चूँकि कई स्वयंसेवी सेवाएँ कमरा और खाना देती हैं और इसके एवज में छोटा सा भुगतान लेती हैं, इसलिए लंबे समय तक रुकना बजट को बेहतर बनाने का एक अच्छा तरीका हो सकता है.", "bn": "অনেক স্বেচ্ছাসেবীর চাকরীতে ঘর এবং থাকার ব্যবস্থা সরবরাহ করা হয় এবং কখনও কখনও অল্প বেতনও দেয়, তাই নির্ধারিত টাকার পরিমাণ কিছুটা বাড়ালে উপকার হতে পারে।", "te": "అనేక స్వచ్చంద ఉద్యోగాలకు ఉండడానికి గదిని అందిస్తారు మరియు కొంతమంది తక్కువ జీతం చెల్లిస్తున్నందున ఎక్కడో ఒక చోట ఎక్కువ కాలం పాటు ఉండటానికి బడ్జెట్‌ను విస్తరించడానికి ఇది కూడా ఒక మంచి మార్గం.", "ta": "இது ஒரு இடத்தில் அதிக நாள் தங்க உங்கள் செலவுத் திட்டத்தை நீட்டுவதற்கு  ஒரு நல்ல வழி ஏனெனில் பல தன்னார்வப் பணிகள், தங்க அறை மற்றும் உணவு மற்றும் சில ஒரு சிறிய சம்பளமும் தரக் கூடியவை.", "mr": "अर्थसंकल्प विस्तारित करणे हा देखील एक चांगला मार्ग असू शकतो ज्यामुळे अनेक स्वयंसेवकांना नोकरी, रूम आणि बोर्ड उपलब्ध करून देत असल्याने ते कुठेतरी दीर्घ काळ मुक्काम करू शकतात आणि काही जण थोडे वेतन मिळवू शकतात.", "gu": "ઘણી સ્વયંસેવક નોકરીઓ રૂમ અને બોર્ડ પ્રદાન અને થોડા થોડા પગાર ચૂકવે છે કરે છે તેથી પોતાના બજેટને થોડું ખેંચીને ક્યાંક રહેવાની મંજૂરીનો આ એક સારો રસ્તો પણ હોઈ શકે છે.", "kn": "ಹಲವು ಸ್ವಯಂಸೇವೆಯ ವೃತ್ತಿಗಳು ಸಣ್ಣ ಮೊತ್ತದ ಸಂಬಳ ಹಾಗೂ ಉಳಿದುಕೊಳ್ಳಲು ಜಾಗ ನೀಡುವುದರಿಂದ ನಿಮ್ಮ ವಾಸವನ್ನು ಇನ್ನಷ್ಟು ದಿನಗಳ ಕಾಲ ವಿಸ್ತರಿಸಲು ಇದೊಂದು ಉತ್ತಮ ಮಾರ್ಗವಾಗಿದೆ.", "ml": "നിരവധി സന്നദ്ധസേവന ജോലികൾ താമസവും ഭക്ഷണവും നൽകുകയും കുറച്ച് പേർ ചെറിയ ശമ്പളം നൽകുകയും ചെയ്യുന്നതിനാൽ, എവിടെയെങ്കിലും കൂടുതൽ കാലം താമസിക്കാൻ കഴിയുന്ന രീതിയിൽ ബജറ്റ് നീട്ടുന്നതിനുള്ള ഒരു നല്ല മാർഗ്ഗം കൂടിയാണിത്.", "pa": "ਕਿਸੇ ਵੀ ਜਗ੍ਹਾ ਥੋੜ੍ਹਾ ਹੋਰ ਲੰਮਾ ਸਮਾਂ ਰਹਿਣ ਲਈ ਇਹ ਇਕ ਚੰਗਾ ਤਰੀਕਾ ਹੋ ਸਕਦਾ ਹੈ, ਕਿਉਂਕਿ ਕਈ ਵਾਲੰਟੀਅਰ ਨੌਕਰੀਆਂ ਕਮਰਾ ਅਤੇ ਬਿਸਤਰਾ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ ਅਤੇ ਕੁਝ ਕੁ ਥੋੜ੍ਹੀ ਤਨਖਾਹ ਵੀ ਦਿੰਦੀਆਂ ਹਨ।", "ur": "کسی جگہ طویل عرصے تک قیام کرنے کیلئے بجٹ کم کرنے کا بھی یہ ایک اچّھا طریقہ ہو سکتا ہے، کیونکہ کئی رضاکارانہ ملازمتیں رہائش اور کھانا فراہم کرتی ہیں اور چند مختصر تنخواہ بھی دیتی ہیں-"}
{"hi": "रिपोर्ट में बताया गया कि टेस्ट के अंक तेज़ गति से बढ़े, उस स्कूल ने आंतरिक तौर पर कुछ समस्याओं को पहचाना पर उन्हें ठीक करने के लिए कुछ नहीं किया.", "bn": "প্রতিবেদনে দেখানো হয়েছিল পরীক্ষার স্কোরগুলি প্রশংসনীয়ভাবে দ্রুত বৃদ্ধি পেয়েছিল, এবং অভিযোগ ছিল যে বিদ্যালয়টি অভ্যন্তরীণভাবে সমস্যাগুলি সনাক্ত করেছে তবে ফলাফলগুলি কার্যকর করেছে না।", "te": "నివేదిక టెస్ట్ స్కోర్లు వేగంగా పెరిగినట్లు చూపించింది, మరియు పాఠశాల అంతర్గతంగా సమస్యలను గుర్తించింది కానీ కనుగొన్న దానిపై చర్య తీసుకోలేదు.", "ta": "தேர்வு மதிப்பெண்கள் நம்ப முடியாத அளவிற்கு வேகமாக அதிகரித்துள்ளதாகவும், பள்ளி உள்பிரச்சனைகளை அடையாளம் கண்டுள்ளதாகவும் ஆனால் அதில் செயல்படவில்லை என்றும் அறிக்கை காட்டியது.", "mr": "अहवाल चाचणीमध्ये गुण अत्यंत वेगाने वाढल्याचे दिसून आले, आणि शाळेतील अंतर्गत समस्या आढळल्या परंतु निष्कर्षांवर कारवाई केली नाही.", "gu": "અહેવાલે સૂચવ્યું હતું કે પરીક્ષાના ગુણ ઝડપથી વધ્યા હતા અને આરોપ મૂક્યો હતો કે શાળાએ આંતરિક સમસ્યાઓ શોધી કાઢી હતી પરંતુ તારણો પર કાર્યવાહી કરી ન હતી.", "kn": "ಆ ವರದಿಯಲ್ಲಿ ಹೇಳಿದಂತೆ  ಪರೀಕ್ಷೆಯ ಅಂಕಗಳು  ಅಗ್ರಾಹ್ಯ ವೇಗದಲ್ಲಿ ಹೆಚ್ಚಿದ್ದವು, ಮತ್ತು ಆ ಶಾಲೆ ಆಂತರಿಕವಾಗಿ ಹಲವು ಸಮಸ್ಯೆಗಳನ್ನು ಪತ್ತೆಮಾಡಿದ್ದರೂ ಅದರ ಬಗ್ಗೆ ಯಾವುದೇ ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ ಎಂದು ಆರೋಪಿಸಿತು.", "ml": "ടെസ്റ്റ് സ്‌കോറുകൾ അവിശ്വസനീയമാംവിധം വർദ്ധിച്ചുവെന്ന് റിപ്പോർട്ട് തെളിയിച്ചു, കൂടാതെ സ്കൂളിനകത്ത് പ്രശ്നങ്ങൾ കണ്ടെത്തിയെന്നും അതിനെ അഭിമുഖീകരിച്ചില്ലെന്നും ആരോപിച്ചു.", "pa": "ਰਿਪੋਰਟ ਨੇ ਦਰਸਾਇਆ ਕਿ ਟੈਸਟ ਸਕੋਰ ਵਿੱਚ ਅਸੰਭਵ ਤੇਜ਼ੀ ਨਾਲ ਵਾਧਾ ਹੋਇਆ, ਅਤੇ ਦੋਸ਼ ਲਗਾਇਆ ਕਿ ਸਕੂਲ ਨੇ ਅੰਦਰੂਨੀ ਤੌਰ 'ਤੇ ਸਮੱਸਿਆਵਾਂ ਦਾ ਪਤਾ ਲਗਾਇਆ ਪਰ ਨਤੀਜਿਆਂ 'ਤੇ ਅਮਲ ਨਹੀਂ ਕੀਤਾ।", "ur": "رپورٹ نے ٹیسٹ کے اسکورز میں غیر معمولی رفتار سے اضافے کو ظاہر کیا، اور یہ الزام عائد کیا کہ اندرونی سطح پر اسکول کو مسائل کا ادراک ہو چکا تھا تاہم انہوں نے ان حقائق پر کسی قسم کی کارروائی نہیں کی۔"}
{"hi": "जब आप छुट्टी पर होते हैं, तो आपके पास खुद के लिए समय होता है और कुछ विशेष करने के लिए अतिरिक्त समय निकालें।", "bn": "আপনি যখন নিজের দেশেই ছুটিতে থাকবেন, তখন আপনার নিজের আচরণ বোঝার এবং নিজেকে বিশেষ কিছুটা তৈরি করার জন্য অতিরিক্ত সময় দিতে হবে।", "te": "మీరు బస చేసేటప్పుడు, మీకు మీరు విందు ఇచ్చుకోడానికి సమయం ఉంటుంది మరియు కొంచెం ప్రత్యేకమైనదాన్ని తయారు చేసుకోడానికి కొంచెం ఎక్కువ సమయం తీసుకోండి.", "ta": "நீங்கள் உங்கள் தாய்நாட்டில் இருக்கும்போது, நீங்களே உங்களைப் பார்த்துக்கொள்ள உங்களுக்கு நேரம் இருக்கும், மேலும் சில கூடுதல் நிமிடங்களை எடுத்துக் கொண்டு சில சிறப்பானதை செய்து மகிழுங்கள்.", "mr": "जेव्हा तुम्ही आपल्या मुक्कामी असता, तेव्हा तुमच्या कडे स्वत:कडे पाहण्यासाठी अधिक वेळ असतो आणि काही तरी विशेष करण्यासाठी काही अतिरीक्त मिनिट घेऊ शकता.", "gu": "લાંબા વેકેશન પર હોવ ત્યારે, તમને તમારું ધ્યાન રાખવાનો સમય મળે છે અને થોડી વધારે ક્ષણો લઈને કઇંક ખાસ યોજના બનાવો.", "kn": "ನೀವು ಮನೆಯಲ್ಲಿಯೇ ಇದ್ದಾಗ, ನಿಮ್ಮ ಸ್ವತಃ ಆರೈಕೆಗೆ ನಿಮಗೆ ಸಮಯ ಸಿಗಲಿದೆ ಮತ್ತು ಏನಾದರೂ ವಿಶೇಷವಾದುದನ್ನು ಪ್ರಯತ್ನಿಸಿ ನೋಡಲು ನಿಮಗೆ ಹೆಚ್ಚು ಸಮಯ ಸಿಗಲಿದೆ.", "ml": "നിങ്ങൾ ഒരു താമസസ്ഥലത്ത് ആയിരിക്കുമ്പോൾ, നിങ്ങളെ സ്വയം പരിഗണിക്കാനും സ്പെഷ്യലായ ചായ തയ്യാറാക്കാൻ ഏതാനും മിനിറ്റുകൾ ചെലവിടാനും നിങ്ങൾക്ക് സമയം ലഭിക്കും.", "pa": "ਜਦੋਂ ਤੁਸੀਂ ਘਰ ਵਿੱਚ ਛੁੱਟੀਆਂ(ਸਟੇਅਕੇਜ਼ਨ) ‘ਤੇ ਹੁੰਦੇ ਹੋ, ਤੁਹਾਡੇ ਕੋਲ ਆਪਣਾ ਮਨੋਰੰਜਨ ਕਰਨ ਦਾ ਸਮਾਂ ਹੁੰਦਾ ਹੈ ਅਤੇ ਕੁਝ ਖਾਸ ਬਣਾਉਣ ਵਾਸਤੇ ਥੋੜੇ ਵੱਧ ਮਿੰਟ ਲਓ।", "ur": "جب تم staycation پر ہو تو تمہارے پاس اپنی خاطر مدارات کے لئے کافی وقت ہوتا ہے اور تم چند زائد منٹ صَرف کرکے اپنے لئے کوئی خاص شے دم کر سکتے ہو۔"}
{"hi": "बवंडर पेड़ उखाड़ देते हैं, इमारतों से बोर्ड उखाड़ देते हैं, और कारों को आसमान में उड़ा देते हैं. सबसे अधिक हिंसक दो प्रतिशत बवंडर तीन से अधिक घंटों तक बने रहते हैं.", "bn": "টর্নেডো গাছ উপড়ে ফেলে, বিল্ডিং থেকে বোর্ডগুলি এবং গাড়িগুলিকে আকাশে উড়িয়ে দেয়। সবচেয়ে হিংস্র দুই শতাংশ টর্নেডোগুলি তিন ঘন্টারও বেশি সময় ধরে চলে।", "te": "సుడిగాలులు (టోర్నడోలు) చెట్లను వేర్లతోపాటు పెకిలిస్తాయి, భవనాల నుండి బోర్డులను వేరు చేస్తాయి, ఇంకా కార్లను ఆకాశంలోకి గిరికీలు కొట్టిస్తాయి. అత్యంత భీకరమైన 2 శాతం టోర్నడోలు మాత్రం మూడు గంటలకు పైగా నిలిచి ఉంటాయి.", "ta": "சூறாவளிகள் மரங்களை வேருடன் பிடுங்கி எறிந்து, கட்டிடங்களில் இருந்து பலகைகளைக் கிழித்தெறிந்து, கார்களைப் பெரும் வேகத்துடன் பறக்க விடுகின்றன. மிகவும் மோசமான இரண்டு சதவிகித சூறாவளிகள் மூன்று மணி நேரத்திற்கும் மேலாக நீடிக்கும்.", "mr": "झंझावाती वादळाने झाडे उन्मळून पडतात, इमारतींमधून बोर्ड तुटून पडतात आणि कार आकाशात फेकल्या जातात. सर्वात भयंकर 2 वादळे 3 तासांपेक्षा जास्त काळ टिकतात.", "gu": "મોટા વાવાઝોડાઓ ઝાડને ઉખેડી નાખે છે, ઇમારતોમાંથી પાટિયા તોડે છે અને કારને આકાશમાં ફેંકી દે છે. સૌથી વધુ 2 ટકા વાવાઝોડા 3 કલાકથી વધુ સમય સુધી ચાલે છે.", "kn": "ಸುಂಟರಗಾಳಿಗಳು ಮರಗಳನ್ನು ಬುಡಸಮೇತ ಕಿತ್ತೊಗೆಯುತ್ತವೆ, ಕಟ್ಟಡಗಳಿಂದ ಫಲಕಗಳನ್ನು ಕಿತ್ತೆಸೆಯುತ್ತವೆ, ಮತ್ತು ಕಾರುಗಳನ್ನು ಅಗಸಕ್ಕೆ ಚಿಮ್ಮಿಸುತ್ತವೆ. ಶೇಕಡಾ  ಎರಡರಷ್ಟು ಅತ್ಯಂತ ರೌದ್ರ ಸುಂಟರಗಾಳಿಗಳು  ಮೂರು ಗಂಟೆಗಳಿಗಿಂತಲೂ ಹೆಚ್ಚು ಕಾಲ  ಸಜೀವವಾಗಿರುತ್ತವೆ.", "ml": "ടൊർണാഡോകൾ മരങ്ങൾ പിഴുതെറിയും, കെട്ടിടങ്ങളിൽ നിന്നും ബോർഡുകൾ ഇളക്കും, കൂടാതെ കാറുകളെ ആകാശത്തൂടെ പറത്തും. ഏറ്റവും അപകടകാരികളായ 2  ശതമാനം ടൊർണാഡോകളും 3 മണിക്കൂറിൽ കൂടുതൽ നേരം വീശും.", "pa": "ਭਵੰਡਰ ਦਰੱਖਤਾਂ ਨੂੰ ਜੜ੍ਹ ਤੋਂ ਉਖਾੜ ਦਿੰਦੇ ਹਨ, ਇਮਾਰਤਾਂ ‘ਤੇ ਲੱਗੇ ਬੋਰਡ ਉਖਾੜ ਦਿੰਦੇ ਹਨ ਅਤੇ ਕਾਰਾਂ ਨੂੰ ਅਸਮਾਨ ਵੱਲ ਉੜਾ ਦਿੰਦੇ ਹਨ। ਬਹੁਤ ਹੀ ਹਿੰਸਕ ਦੋ ਪ੍ਰਤੀਸ਼ਤ ਭਵੰਡਰ ਤਿੰਨ ਘੰਟਿਆਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੱਕ ਬਣੇ ਰਹਿ ਸਕਦੇ ਹਨ।", "ur": "طُوفان درختوں کو جڑوں سے اُکھاڑ دیتے ہیں، عمارتوں سے بورڈز نوچ لیتے ہیں اور گاڑیوں کو ہوا میں اُچھال دیتے ہیں۔ سب سے زیادہ شدید دو فیصد طُوفان تین گھنٹے سے زیادہ تک رہتے ہیں۔"}
{"hi": "विशेष रूप से गर्मियों में यदि आप वर्षावन के बीच से जाने के बारे में सोचते है,तो आपको पहले मच्छरों को देख लेने की आवश्यकता होगी ।", "bn": "গ্রীষ্মকালে ঘনবর্ষণ বনাঞ্চলের মধ্যে বেড়াতে যাবার সিদ্ধান্ত নিলে আপনাকে মশার সম্পর্কে বিশেষভাবে সতর্ক থাকতে হবে।", "te": "వేసవికాలంలో, మరిముఖ్యంగా, మీరు వర్షారణ్యం ద్వారా హైక్ చేయాలని నిర్ణయించుకున్నట్లయితే, దోమలకొరకు మీరు జాగ్రత్త అవసరం.", "ta": "கோடையில், முக்கியமாக, நீங்கள் மழைக்காடுகளில் நெடுந் தொலைவு நடைப் பயணம் செய்ய முடிவு செய்தால் கொசுக்களை எதிர்பார்க்க வேண்டும்.", "mr": "उन्हाळ्यात, विशेषतः, तुम्ही वर्षावनातून पदयात्रा करण्याचे ठरवले तर डासांपासून सुरक्षित राहण्याची गरज आहे.", "gu": "ઉનાળામાં, ખાસ કરીને, જો તમે વરસાદી જંગલમાં સફર કરવાનું વિચારો છો તો તમારે મચ્છરથી સાવધાન રહેવાની જરૂર રહેશે.", "kn": "ವಿಶೇಷವಾಗಿ ಬೇಸಿಗೆಯಲ್ಲಿ, ನೀವು ಮಳೆಕಾಡಿನ ಮೂಲಕ ಪಾದಯಾತ್ರೆ ಮಾಡಲು ನಿರ್ಧರಿಸಿದರೆ, ನೀವು ಸೊಳ್ಳೆಗಳ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಬೇಕು.", "ml": "പ്രത്യേകിച്ച് വേനൽക്കാലത്ത്, മഴക്കാടുകളിലൂടെ കാൽനടയാത്ര ചെയ്യാൻ നിങ്ങൾ തീരുമാനിക്കുന്നെങ്കിൽ, കൊതുകുകളെ ശ്രദ്ധിക്കേണ്ടതുണ്ട്.", "pa": "ਗਰਮੀਆਂ ਦੇ ਮੌਸਮ ਵਿੱਚ, ਵਿਸ਼ੇਸ਼ ਤੌਰ ‘ਤੇ, ਤੁਹਾਨੂੰ ਮੱਛਰਾਂ ਤੋਂ ਬਚਾਵ ਕਰਨਾ ਪਵੇਗਾ ਜੇ ਤੁਸੀਂ ਬਰਸਾਤੀ ਜੰਗਲ ਵਿੱਚ ਸੈਰ ਸਪਾਟਾ ਕਰਨ ਦਾ ਨਿਸ਼ਚੇ ਕਰਦੇ ਹੋ।", "ur": "موسمِ گرما میں خصوصاً آپ کو مچّھروں کو دیکھنے کی ضرورت ہوگی اگر آپ گھنے جنگلات میں سے پیدل سفر کرنے کا فیصلہ کریں۔"}
{"hi": "उन क्षेत्रों में ज़मीन पर गद्दे या पैड पर न सोएँ, जहाँ आपको स्थानीय जीवों के बारे में नहीं पता है.", "bn": "আপনি গদি বা প্যাডের ওপর এমন জায়গায় ঘুমাবেন না সে অঞ্চলগুলোয় যার স্থানীয় প্রানীকুল সম্পর্কে আপনার জ্ঞান নেই।", "te": "క్రిమి కీటకాలు ఎక్కువగా ఉండే, మీకు తెలీని ప్రదేశాలలో నేలపైన పరుపు లేదా పాడ్ వేసుకొని నిదురించొద్దు.", "ta": "அந்தப் பகுதியில் வாழும் விலங்குகளைப் பற்றி நீங்கள் அறிந்திருக்காவிட்டால் வெறும் தரையில் பாயிலோ அல்லது ஏதேனும் துணியை விரித்தோ படுத்து உறங்க வேண்டாம்.", "mr": "ज्या ठिकाणी आपण स्थानिक प्राणी असल्याची नाही त्या ठिकाणी जमिनीवर चटई किंवा पॅड टाकून झोपू नका.", "gu": "જ્યાંની તમે સ્થાનિક પ્રાણીસૃષ્ટિ નથી જાણતા ત્યાં જમીન પર ગાદલા અથવા પેડ પર ઊંઘશો નહીં.", "kn": "ಪ್ರದೇಶಗಳಲ್ಲಿ ನೆಲದ ಮೇಲೆ ಹಾಸಿಗೆ ಅಥವಾ ಪ್ಯಾಡ್ ಮೇಲೆ ಮಲಗಬೇಡಿ ಅಲ್ಲಿ ನೀವು ಸ್ಥಳೀಯ ಪ್ರಾಣಿಗಳನ್ನು ತಿಳಿದಿಲ್ಲ.", "ml": "പ്രാദേശിക ജീവിവർഗ്ഗങ്ങളെ കുറിച്ചറിയാത്ത ഒരു സ്ഥലത്ത് കിടക്കയും ചെറുമെത്തയും മണ്ണിൽ വിരിച്ചു കിടക്കരുത്.", "pa": "ਉਸ ਕਿਸੇ ਵੀ ਖੇਤਰ ਵਿੱਚ ਜ਼ਮੀਨ ‘ਤੇ ਗੱਦਾ ਜਾਂ ਚਟਾਈ ਵਿਛਾ ਕੇ ਨਾ ਸੋਵੋ, ਜਿੱਥੋਂ ਦੇ ਸਥਾਨਕ ਜੀਵ ਜੰਤੂਆਂ ਬਾਰੇ ਤੁਹਾਨੂੰ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ।", "ur": "ان علاقوں میں زمین پر چٹائی یا گدے پر نہ سوئیں جہاں آپ کو مقامی جانوروں کے بارے میں علم نہيں ہے۔"}
{"hi": "जब खाना कम हो जाता है तो बस्ती बंजारा चरण शुरू करती है। इस चरण में बस्ती अस्थायी घोंसले बनाती है जिन्हें प्रतिदिन बदला जाता है।", "bn": "যখন খাবারের পরিমাণ কমে যায় তখন বসতিতে যাযাবরের মতো অবস্থা শুরু হয়। এই পর্যায়ে বসতিটি অস্থায়ী বাসা তৈরি করে যা প্রতিদিন পরিবর্তিত হয়।", "te": "అందుబాటులో ఉన్న ఆహారం అయిపోయినప్పుడు జన సమూహం సంచార దశను మొదలుపెడుతుంది. ఈ దశలో, జన సమూహం రోజూ మారే తాత్కాలిక నివాసాలని తయారు చేసుకుంటుంది.", "ta": "கிடைக்கும் உணவு குறையும் போது ஒரு குடியேற்றம் நாடோடி கட்டத்தைத்  தொடங்குகிறது. இந்தக் கட்டத்தில் அந்தக் குடியேற்றம் தினசரி மாறிக்கொண்டேயிருக்கும் தற்காலிக கூடுகளை உருவாக்குகிறது.", "mr": "ही वसाहत उपलब्ध अन्न कमी झाले की एक भटकी अवस्था सुरु करते. या अवस्थेदरम्यान, ही वसाहत तात्पुरती घरटी तयार करते जी दररोज बदलली जातात.", "gu": "ઉપલબ્ધ ખોરાક ઓછો થયો હોય ત્યારે વસાહત સ્થળાંતરનો તબક્કો શરૂ કરે છે. આ તબક્કા દરમિયાન, વસાહત કામચલાઉ માળો બનાવે છે, જે દરરોજ બદલાઈ જાય.", "kn": "ಆಹಾರ ಲಭ್ಯತೆ ಕಡಿಮೆಯಾದಾಗ ಕಾಲೊನಿಯು ಸಂಚಾರಿ ಹಂತ ತಲುಪುತ್ತದೆ. ಈ ಹಂತದಲ್ಲಿ, ಪ್ರತಿ ದಿನ ಬದಲಾವಣೆಯಾಗುವ ತಾತ್ಕಾಲಿಕ ಗೂಡುಗಳನ್ನು ಕಾಲೊನಿಯು ಮಾಡುತ್ತದೆ.", "ml": "ലഭ്യമായ ഭക്ഷണം കുറയുമ്പോൾ കോളനി നാടോടി ഘട്ടത്തിലേക്ക് കടക്കുന്നു. ഈ ഘട്ടത്തിൽ, കോളനി അനുദിനം മാറ്റുന്ന താൽക്കാലിക കൂടുകൾ ഉണ്ടാക്കുന്നു.", "pa": "ਉਪਲਬਧ ਭੋਜਨ ਘੱਟ ਹੋਣ ਦੀ ਹਾਲਤ ਵਿੱਚ ਕਲੋਨੀ ਇੱਕ ਖਾਨਾਬਦੋਸ਼ ਚਰਣ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਦੀ ਹੈ। ਇਸ ਚਰਣ ਦੇ ਦੌਰਾਨ, ਕਲੋਨੀ ਅਸਥਾਈ ਆਲ੍ਹਣੇ ਬਣਾਉਂਦੀ ਹੈ ਜਿਹਨਾਂ ਵਿੱਚ ਹਰ ਰੋਜ਼ ਤਬਦੀਲੀ ਆਉਂਦੀ ਹੈ।", "ur": "کھانے کی دستیاب اشیاء میں کمی ہو جانے پر کالونی میں خانہ بدوشی کا مرحلہ شروع ہو جاتا ہے- اس مرحلے میں کالونی عارضی گھونسلے بناتی ہے جو ہر روز تبدیل ہوتے رہتے ہیں-"}
{"hi": "यह बताता है कि मुख्य विषय के लिए सबसे असरदार जगह इमेज को तिरछे और क्षैतिज रूप में विभाजित करने वाली लाइनों को काटने वाली जगह पर है (उदाहरण देखें).", "bn": "এটিতে বলা হয়েছে মূল বিষয়ের জন্যে সর্বাধিক কার্যকর স্থানটি হল লাইনগুলির বিভাজন যা চিত্রটিকে উল্লম্ব এবং অনুভূমিক বরাবর তিনটি অংশে বিভক্ত করেছে (উদাহরণ দেখুন)।", "te": "ప్రధాన విషయానికి అత్యంత ప్రభావవంతమైన ప్రదేశం రేఖల ఖండన వద్ద చిత్రాన్ని నిలువుగా మరియు అడ్డంగా మూడవ వంతుగా విభజిస్తుంది (ఉదాహరణ చూడండి).", "ta": "முக்கிய பாடத்திற்கு திறன்மிக்க  இடம் ஒரு வடிவத்தை மூன்று மூன்றாக செங்குத்தாகவும் கிடையாகவும் பிரிக்கும் கோடுகளின் சேரும் இடத்தில் உள்ளது என்று கூறுகிறது. (உதாரணம் காண்க).", "mr": "हे असे सांगते की मुख्य गोष्टीसाठी सर्वांत प्रभावी जागा प्रतिमेला उभ्या आणि आडव्या तृतीयांशात विभागणाऱ्या रेषांच्या छेदनबिंदूवर आहे (उदाहरण पाहा).", "gu": "તે જણાવે છે કે મુખ્ય વિષય માટે સૌથી અસરકારક સ્થળ ચિત્રને ત્રીજા ભાગનું વર્ટિકલ અને આડી રીતે વિભાજીત કરતી રેખાઓના છેડા પર છે (ઉદાહરણ જુઓ).", "kn": "ಅದರ ಪ್ರಕಾರ ಒಂದು ಚಿತ್ರದ ಮುಖ್ಯ ವಿಷಯದ ಅತ್ಯಂತ ಪರಿಣಾಮಕಾರಿ ಜಾಗ, ಆ ಚಿತ್ರವನ್ನು ಉದ್ದ ಮತ್ತು ಅಡ್ಡವಾಗಿ ಮೂರು ಭಾಗಗಳನ್ನಾಗಿ ವಿಭಾಗಿಸಿದಾಗ ಮೂಡುವ ರೇಖೆಗಳ ಪರಸ್ಪರ ಹಾಯುವಿಕೆಯ ಜಾಗವಾಗಿದೆ.", "ml": "പ്രധാന സബ്‌ജക്റ്റിന് ഏറ്റവും ഫലപ്രദമായ സ്ഥലം ചിത്രത്തെ ലംബമായും തിരശ്ചീനമായും മൂന്നിലൊന്നായി വിഭജിക്കുന്ന ലൈനുകളുടെ വിഭജനമാണ് (ഉദാഹരണം കാണുക).", "pa": "ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਮੁੱਖ ਵਿਸ਼ੇ ਲਈ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਰੇਖਾਵਾਂ ਦੀ ਕਾਟ ‘ਤੇ ਹੈ ਜਿਹੜਾ ਇਮੇਜ ਨੂੰ ਤੀਸਰੇ ਹਿੱਸੇ ‘ਤੇ ਖੜ੍ਹਵੇਂ ਅਤੇ ਲੇਟਵੇਂ ਰੂਪ ਵਿੱਚ ਵੰਡਦਾ ਹੈ (ਉਦਾਹਰਨ ਦੇਖੋ)।", "ur": "یہ بیان کرتا ہے کہ رئیسی موضوع کا موثر ترین مقام لائنوں کا وہ تقاطع ہے جو عکس کو عمودی اور افقی طور سے تین حصوں منقسم کرتا ہے۔"}
{"hi": "ब्राज़ील की नेशनल कांग्रेस इस तरह के नागरिक विवाह को कानूनी मान्यता देने के लिए 10 सालों से चर्चा कर रही है जिसे फ़िलहाल सिर्फ़ रियो ग्रांडे डो सुल मान्यता प्राप्त है.", "bn": "ব্রাজিলের জাতীয় কংগ্রেস সামাজিক বিবাহকে 10 বছরের জন্য বৈধ করার জন্য বিতর্ক চালিয়েছে যেখানে বর্তমানে এই ধরনের বিবাহ শুধুমাত্র রিও গ্র্যান্ডে দো সুল-এ বৈধ।", "te": "బ్రెజిల్ యొక్క నేషనల్ కాంగ్రెస్ 10 సంవత్సరాలుగా చట్టబద్ధతపై చర్చించింది, మరియు ఇటువంటి పౌర వివాహాలు ప్రస్తుతం రియో ​​గ్రాండే దో సుల్ లో మాత్రమే చట్టబద్ధమైనవి.", "ta": "பிரேசிலின் தேசிய காங்கிரஸ் 10 வருடமாக சட்டபூர்வமாக்குவது பற்றி விவாதிக்கிறது மற்றும் அத்தகைய சிவில் திருமணங்கள் தற்பொழுது ரியோ கிராண்டே டோ சுல் லில் மட்டுமே சட்ட பூர்வமானது.", "mr": "ब्राझिलच्या नॅशनल काँग्रेसने 10 वर्षे कायदा बनवण्यावर चर्चा केली आणि असे कायदेशीर विवाह सध्या केवळ रिओ ग्रँडे दो सुल इथे कायदेशीर आहेत.", "gu": "બ્રાઝિલની રાષ્ટ્રીય કૉંગ્રેસે 10 વર્ષ સુધી કાયદાકરણની ચર્ચા કરી છે અને આવાં સિવિલ મૅરેજ માત્ર રિયો ગ્રાન્ડે દો સુલમાં કાયદેસર મનાય છે.", "kn": "ಬ್ರೆಜಿಲ್‌ನ ನ್ಯಾಷನಲ್ ಕಾಂಗ್ರೆಸ್ ಸತತ 10 ವರ್ಷಗಳಿಂದ ಕಾನೂನುಬದ್ಧಗೊಳಿಸುವ ಬಗ್ಗೆ ಚರ್ಚಿಸಿದೆ, ಮತ್ತು ಅಂತಹ ನಾಗರಿಕ ವಿವಾಹಗಳು ಪ್ರಸ್ತುತ ರಿಯೊ ಗ್ರಾಂಡೆ ಡೊ ಸುಲ್ ನಗರದಲ್ಲಿ ಮಾತ್ರವೇ ಕಾನೂನುಬದ್ಧವಾಗಿವೆ.", "ml": "ബ്രസീലിലെ നാഷണൽ കോൺഗ്രസ്സ് 10  വർഷത്തേക്ക് നിയമാനുസൃതമായിരിക്കണമെന്ന്  വാദപ്രതിവാദം നടത്തി, കൂടാതെ ഇത്തരം സിവിൽ വിവാഹങ്ങൾ റിയോ ഗ്രനേഡ് ഡു സുളിൽ മാത്രം നിയമാനുസൃതമായിരിക്കും.", "pa": "ਬ੍ਰਾਜ਼ੀਲ ਦੀ ਨੈਸ਼ਨਲ ਕਾਂਗਰਸ ਇਸਦੇ 10 ਸਾਲਾਂ ਲਈ ਕਨੂੰਨੀਕਰਨ ਲਈ ਬਹਿਸ ਕਰ ਰਹੀ ਹੈ, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਸਿਵਲ ਵਿਆਹ ਵਰਤਮਾਨ ਵਿੱਚ ਕੇਵਲ Rio Grande do Sul ਵਿੱਚ ਕਨੂੰਨੀ ਹਨ।", "ur": "برازیل کی نیشنل کانگریس نے 10 سال تک قانون سازی پر بحث کی ہے، اور ایسی سول شادیاں اس وقت صرف ریو گرانڈے ڈو سُل میں قانُونی ہیں۔"}
{"hi": "इसकी एक ही आणविक संरचना है चाहे वह गैस, तरल या ठोस हो.", "bn": "এটার আণবিক গঠন একই থাকে গ্যাসীয়, তরল, অথবা কঠিন অবস্থায়।", "te": "ఇది వాయు పదార్ధమైనా, ద్రవ పదార్ధమైనా లేక ఘన పదార్ధమైనా ఒకే విధమయిన పరమాణు నిర్మాణాన్ని కలిగి ఉంటుంది.", "ta": "இது திட, திரவ அல்லது வாயுவாக இருந்தாலும் அதே மூலக்கூறு அமைப்பைக் கொண்டுள்ளது.", "mr": "तो वायू, द्रव, किंवा घन असे काहीही असो त्याची आण्विक रचना समान असते.", "gu": "અણુબંધારણ એક જ રહે છે, પછી તે ઘન હોય, પ્રવાહી હોય કે વાયુ.", "kn": "ಇದು ಅನಿಲ, ದ್ರವ ಅಥವಾ ಘನವಾಗಿದ್ದರೂ ಕೂಡ ಅದೇ ಆಣ್ವಿಕ ರಚನೆಯನ್ನು ಹೊಂದಿರುತ್ತದೆ.", "ml": "വാതകമോ ദ്രാവകമോ ഖരമോ ആകട്ടെ, ഇതിന് തന്മാത്രാ ഘടനയുണ്ട്.", "pa": "ਇਹ ਗੈਸ, ਤਰਲ, ਜਾਂ ਠੋਸ ਕਿਸੇ ਰੂਪ ਵਿੱਚ ਹੋਵੇ ਇਸਦੀ ਅਣੂ ਸੰਰਚਨਾ ਇੱਕੋ ਵਰਗੀ ਰਹਿੰਦੀ ਹੈ।", "ur": "اس کے پاس وہی سالماتی ڈھانچہ ہے، آیا یہ گیس ہے، مائع یا ٹھوس۔"}
{"hi": "मध्य युग के अंत में पश्चिमी यूरोप ने अपनी शैली विकसित करना शुरू कर दिया. धर्मयुद्ध के परिणामस्वरूप उस समय के सबसे बड़े विकास में से एक लोगों ने कपड़ों को बाँधने के लिए बटन का उपयोग करना शुरू किया", "bn": "মধ্যযুগের শেষের দিকে পশ্চিম ইউরোপ তাদের নিজস্ব স্বকীয়তা বিকাশ করতে শুরু করে।  ক্রুসেডের ফলস্বরূপ  পোশাক দৃঢ় করার জন্য জনগণের বোতামের ব্যবহার শুরু করা সেই সময়ের অন্যতম বৃহত্তম এক উন্নয়ন।", "te": "పశ్చిమ ఐరోపా ప్రజలు మధ్య యుగాల చివరిలో వారి సొంత శైలిని అభివృద్ధి చేసుకోవడం ప్రారంభించారు. మతపరమైన యుద్ధాల ఫలితంగా ఆ సమయంలో సంభవించిన అతిపెద్ద అభివృద్ధిలో ఒకటి ప్రజలు బట్టలు  వేసుకోవడానికి  బటన్లను ఉపయోగించడం ప్రారంభించారు.", "ta": "இடைக்காலம் முடிவுறும் போதுதான் மேற்கு ஐரோப்பா அதனுடைய பாணியை வளர்க்கத் தொடங்கியது. அந்தக் காலத்தின் பெரிய வளர்ச்சிகளில் ஒன்று குருசெடுகளின் பலனாக மக்கள் உடைகளைக் கட்ட பொத்தான்களை பயன்படுத்தத் தொடங்கினர்", "mr": "मध्य युगाच्या अखेरीस पाश्चात्य युरोप आपली स्वत:ची शैली विकसित करू लागला. धर्मयुद्धाचा परिणाम म्हणून त्या काळातील एक सर्वात मोठी घडामोड म्हणजे कपडे बांधण्यासाठी लोक बटणे वापरू लागली.", "gu": "મધ્ય યુગના અંત તરફ,પશ્ચિમ યુરોપિયન દેશોએ તેમની પોતાની શૈલી વિકસાવવાનું શરૂ કર્યું. આંદોલનના પરિણામે તે સમયનો એક સૌથી મોટો વિકાસ એ હતો કે,લોકો કપડાં પહેરવા માટે બટનોનો ઉપયોગ કરવા લાગ્યા.", "kn": "ಮಧ್ಯಯುಗದ ಕೊನೆಯಲ್ಲಿ ಪಶ್ಚಿಮ ಯುರೋಪ್ ಪ್ರಾಂತ್ಯವು ತನ್ನದೇ ಆದ ಶೈಲಿಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಪ್ರಾರಂಭಿಸಿತು. ಧರ್ಮಯುದ್ಧದ ಪರಿಣಾಮವಾಗಿ, ಜನರು ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಲು ಗುಂಡಿಗಳನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದ್ದು ಆ ಕಾಲದ ಅತಿದೊಡ್ಡ ಬೆಳವಣಿಗೆಗಳಲ್ಲೊಂದು.", "ml": "മധ്യ കാലഘട്ടത്തിന്റെ അവസാനത്തോടെ പടിഞ്ഞാറൻ യൂറോപ്പ് അവരുടേതായ ശൈലി വികസിപ്പിക്കാൻ തുടങ്ങി. കുരിശ് യുദ്ധത്തിന്റെ ഫലമായി അക്കാലത്തെ ഏറ്റവും വലിയ സംഭവവികാസങ്ങളിലൊന്ന് ആളുകൾ വസ്ത്രങ്ങൾ കൂട്ടിക്കെട്ടാൻ ബട്ടണുകൾ ഉപയോഗിക്കാൻ തുടങ്ങി എന്നതാണ്.", "pa": "ਮੱਧ ਯੁੱਗ ਦੇ ਅੰਤ ਤੱਕ ਪੱਛਮ ਯੂਰੋਪ ਆਪਣੀ ਸ਼ੈਲੀ ਵਿਕਸਤ ਕਰਨ ਲੱਗਾ। ਧਰਮਯੁੱਧਾਂ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਸਭ ਤੋਂ ਵੱਡਾ ਵਿਕਾਸ ਇਹ ਸੀ ਕਿ ਲੋਕਾਂ ਨੇ ਆਪਣੇ ਕੱਪੜੇ ਬੰਨਣ ਲਈ ਬਟਨ ਦੀ ਵਰਤੋਂ ਸ਼ੁਰੂ ਕੀਤੀ।", "ur": "قرون وسطی کے آخر میں مغربی یوروپ نے اپنے طرز کو ترقی دینا شروع کیا۔ اس وقت کی سب سے بڑی ترقیوں میں سے ایک کا وجود صلیبی لوگوں کے کپڑے کو جکڑنے کیلئے بٹن کے استعمال کے چلن کو عام کرنا تھا۔"}
{"hi": "वह अधिकारियों को अपनी काली ओल्ड्समोबाइल इंट्रीग की ओर ले गई जो 500 फीट की दूरी पर थी।", "bn": "তিনি তাঁর আধিকারিকদের 500 ‌ফুট দূরে দাঁড়ানো ওল্ডসমোবাইল ইনট্রিগের দিকে নির্দেশ করলেন।", "te": "ఆమె అధికారులకు 500 అడుగుల దూరంలో ఉన్న తన నల్ల ఓల్డ్స్‌మొబైల్ ఇంట్రిగ్యూ వైపు చూపింది.", "ta": "அவர் இருந்த இடத்திலிருந்து 500 அடி தூரத்தில் இருந்த தனது கருப்பு ஓல்ட்ஸ்மொபைல் இண்ட்ரிக்கை நோக்கி அதிகாரிகளை அனுப்பினார்.", "mr": "तिने अधिकाऱ्यांना 500 फुट दूर असलेल्या काळ्या ओल्ड्समोबाईल इंटरिग कडे वळवले.", "gu": "તેણે ઑફિસરોને 500 ફૂટ દૂર આવેલી પોતાની ઓલ્ડ્સમોબાઇલ ઇન્ટ્રિગ સુધી જવાનું કહ્યું.", "kn": "ಆಕೆ 500 ಅಡಿ ದೂರದಲ್ಲಿರುವ ತನ್ನ ಕಪ್ಪು ಓಲ್ಡ್ಸ್‌ಮೊಬೈಲ್ ಒಳಸಂಚಿಗೆ ಅಧಿಕಾರಿಗಳನ್ನು ನಿರ್ದೇಶಿಸಿದಳು.", "ml": "ഉദ്യോഗസ്ഥരെ തന്റെ കറുത്ത ഓൾഡ്സ്മൊബൈൽ ഇൻട്രീഗിന് സമീപത്തേക്ക് അവർ കൊണ്ടുപോയി, അത് 500 അടി അകലെ ആയിരുന്നു.", "pa": "ਉਸਨੇ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਆਪਣੀ ਕਾਲੀ ਓਲਡਸਮੋਬਾਈਲ ਇੰਟ੍ਰੀਗ ਵੱਲ ਆਉਣ ਲਈ ਕਿਹਾ ਜਿਹੜੀ 500 ਫੁੱਟ ਦੂਰ ਸੀ।", "ur": "اس نے افسروں کو اپنی کالی Oldsmobile Intrigue کی سمت بلایا جو 500 فٹ کی دوری پر تھی۔"}
{"hi": "कुछ वर्षा के समय आंधी आई और बार-बार बिजली गिरी ।", "bn": "কখনও কখনও বৃষ্টিপাতের সাথে ঝড় এবং ঘন ঘন বজ্রপাত হয়।", "te": "కొన్ని వర్షాలు కురవడంతో పాటు ఉరుములు, మెరుపులు కూడా తోడాయి.", "ta": "இடியுடன் கூடிய மின்னல் வெட்டும் மழைகள் சில ஏற்றப்பட்டன.", "mr": "यापैकी थोडा पाऊस ढगांचा गडगडाट आणि वारंवार वीजांसोबत पडला होता.", "gu": "કેટલોક વરસાદ ગાજવીજ અને વારંવાર વીજળી પડવા સાથે થયો હતો.", "kn": "ಕೆಲವು ಮಳೆಯೊಂದಿಗೆ ಗುಡುಗು ಸಹಿತ ಪುನರ್ವರ್ತಿತ ಮಿಂಚು ಬರುತ್ತಿತ್ತು.", "ml": "ചില മഴയോടൊപ്പം ഇടിയും ശക്തമായ കാറ്റും തുടര്‍ച്ചയായ മിന്നലും ഉണ്ടായിരുന്നു.", "pa": "ਕੁਝ ਬਾਰਸਾਤ ਦੇ ਨਾਲ-ਨਾਲ ਤੂਫਾਨ ਅਤੇ ਵਾਰ-ਵਾਰ ਬਿਜਲੀ ਚਮਕ ਰਹੀ ਸੀ।", "ur": "کچھ بارش کے ساتھ گرج اور بجلی کی کڑک بھی تھی۔"}
{"hi": "उत्तर अमेरिका में इटली के लोगों के लिए शुरुआत से हालत अच्छे नहीं रहे. 10 जून, 1940 को इटली के युद्ध की घोषणा करने के हफ़्ते में ही इंग्लैंड के 11वें हुसार ने लीबिया में कपूज़ा किले पर कब्ज़ा कर लिया.", "bn": "প্রায় শুরু থেকেই উত্তর আফ্রিকার ইতালীয়দের পরিস্থিতি ঠিক ছিল না। 1940 সালের 10 জুন ইতালির যুদ্ধ ঘোষণার এক সপ্তাহের মধ্যেই ব্রিটিশ 11 তম হুসাররা লিবিয়ায় ক্যাপুজো দুর্গ দখল করেছিল।", "te": "ఇటాలియన్లకు ఉత్తర ఆఫ్రికాలో మొదటినుండి పరిస్థితులు అనుకూలించడం లేదు. జూన్ 10, 1940న ఇటలీ యుద్ధం ప్రకటించిన ఒక వారంలోపే, బ్రిటిష్ 11వ Hussars లిబియాలోని Fort Capuzzoను స్వాధీనపరచుకొన్నారు.", "ta": "வட ஆப்பிரிக்காவில் இத்தாலியர்களுக்கு ஆரம்பத்தில் இருந்தே நிலைமைகள் சரியாக இல்லை. 1940 ஜூன் 10 இல் இத்தாலி போர் பிரகடனம் செய்த ஒரு வாரத்திற்குள், லிபியாவில் உள்ள கபுசோ கோட்டையை பிரிட்டிஷ் 11 வது ஹுஸர்ஸ் கைப்பற்றினார்.", "mr": "उत्तर आफ्रिकेमध्ये सुरुवातीपासूनच इटालियन लोकांसाठी परिस्थिती चांगली नव्हती. १० जून १९४० रोजी इटलीने युद्ध घोषित केल्यानंतर, आठवड्याभरातच ब्रिटिशांच्या ११ व्या हुस्सार रेजिमेंटने लिबियातील कापुझो किल्ला जिंकला.", "gu": "ઉત્તર આફ્રિકામાં ઈટાલીવાસીઓ માટે શરૂઆતથી જ પરિસ્થિતિ સારી નહોતી. 10 જૂન, 1940ના રોજ ઇટાલીએ યુદ્ધની જાહેરાત કરી તેના એક સપ્તાહમાં, બ્રિટિશ 11મા સૈનિકોએ લીબિયામાં કાપુઝો કિલ્લા પર કબજો કરી લીધો.", "kn": "ಉತ್ತರ ಆಫ್ರಿಕಾದ ಇಟಾಲಿಯನ್ನರಿಗೆ ಮೊದಲಿನಿಂದಲೂ ಎಲ್ಲವೂ ಸರಿ ಇರಲಿಲ್ಲ. ಜೂನ್ 10, 1940 ರಂದು ಇಟಲಿ ಯುದ್ಧ ಘೋಷಿಸಿದ ಒಂದು ವಾರದೊಳಗೆ, ಬ್ರಿಟಿಷ್ 11ನೇ ಹುಸಾರ್‌ಗಳು ಲಿಬಿಯಾದ ಫೋರ್ಟ್ ಕ್ಯಾಪುಜೋವನ್ನು ವಶಪಡಿಸಿಕೊಂಡಿದ್ದರು.", "ml": "തുടക്കം മുതലേ വടക്കേ ആഫ്രിക്കയിലെ ഇറ്റലിക്കാർക്ക് കാര്യങ്ങൾ അത്ര നന്നല്ലായിരുന്നു. ജൂൺ 10, 1940 ൽ ഇറ്റലിയുടെ യുദ്ധപ്രഖ്യാപനം കഴിഞ്ഞ് ഒരാഴ്ചക്കുള്ളിൽ ബ്രിട്ടന്റെ 11-ാം അശ്വഭടൻമാർ ലിബിയയിലെ കപുസോ കോട്ട പിടിച്ചടക്കി.", "pa": "ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਉੱਤਰੀ ਅਮਰੀਕਾ ਵਿੱਚ ਇਟਾਲੀਅਨਾਂ ਲਈ ਚੀਜ਼ਾਂ ਸਹੀ ਨਹੀਂ ਜਾ ਰਹੀਆਂ ਸਨ। ਜੂਨ 10, 1940 ਨੂੰ ਇਟਲੀ ਦੇ ਜੰਗ ਦੀ ਘੋਸ਼ਣਾ ਦੇ ਇਕ ਹਫਤੇ ਦੇ ਅੰਦਰ, ਬ੍ਰਿਟਿਸ਼ 11 ਹੁਸਾਰ ਨੇ ਲੀਬੀਆ ਵਿੱਚ ਕਿਲ੍ਹਾ ਕੈਪੁਜ਼ੋ ਨੂੰ ਜ਼ਬਤ ਕਰ ਲਿਆ ਸੀ।", "ur": "شروع ہی سے شمالی افریقہ میں اٹلی کے باشندوں کے لیے حالات ٹھیک نہیں تھے۔ اٹلی کے اعلان جنگ کے ایک ہی ہفتے میں، جون 10، 1940کو برطانوی 11ویں ہوسارس نے لیبیا میں کیپوزو کا قلعہ بند کر دیا۔"}
{"hi": "वह कहता चला गया, “यह मामला गंभीर है. इस बात की फ़िक्र न करें कि हमारा सिस्टम उम्मीद के मुताबिक काम कर रहा है.”", "bn": "\"তিনি বলতে গিয়েছিলেন,\"\"এই মামলাটি গুরুতর। বাকিরা আশ্বাস দিয়েছিল যে আমাদের সিস্টেম যেমন কাজ করা উচিত সেরকম ই কাজ করছে।\"\"\"", "te": "\"అతను చెప్పడానికి వెళ్ళాడు, \"\"ఈ కేసు తీవ్రమైనది. మిగిలినవి మా సిస్టమ్ అది ఎలా పని చేయాలో అలాగే పనిచేస్తుందని భరోసా ఇవ్వండి.\"\"\"", "ta": "\"அவர் மேலும் தொடர்ந்து கூறியதாவது,\"\" இது தீவிரமான வழக்கு. இதில் எங்கள் அமைப்பு சிறப்பாக செயல்படுவது உறுதி\"\". \"", "mr": "\"तो पुढे म्हणाला की, \"\"हे प्रकरण गंभीर आहे. आमची सिस्टम तिने करावे असे उत्तम काम करत आहे याबद्दल खात्री बाळगा.\"\"\"", "gu": "\"તેમણે આગળ કહ્યું, \"\"આ કેસ ગંભીર છે. ખાતરી કરો કે આપણી સિસ્ટમ પણ તે પ્રમાણે કામ કરી રહી છે.\"\"\"", "kn": "ಆತ ಮುಂದುವರೆಸುತ್ತಾ ಹೇಳಿದ, \" ಈ ವಿಷಯ ಗಂಭೀರವಾಗಿದೆ. ಅದರೆ ಚಿಂತೆ ಬೇಡ, ನಮ್ಮ ವ್ಯವಸ್ಥೆ ತಾನು ಕಾರ್ಯನಿರ್ವಹಿಸಬೇಕಾದ ರೀತಿಯಲ್ಲಿಯೇ ನಿರ್ವಹಿಸುತ್ತಿದೆ.\"", "ml": "\"ഈ കേസ് ഗുരുതരമാണ്, അദ്ദേഹം പറഞ്ഞു. നമ്മുടെ സംവിധാനം വേണ്ട പോലെ പ്രവർത്തിക്കുന്നെന്ന് ഉറപ്പാക്കാം.\"\"\"", "pa": "ਉਸਨੇ ਅੱਗੇ ਕਿਹਾ, \"ਇਹ ਮਾਮਲਾ ਪੇਚੀਦਾ ਹੈ। ਬਾਕੀਆਂ ਨੇ ਭਰੋਸਾ ਦਿੱਤਾ ਕਿ ਸਾਡਾ ਸਿਸਟਮ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਕਰਨਾ ਵੀ ਚਾਹੀਦਾ ਹੈ।\"", "ur": "انہوں نے مزید کہا، \"یہ معاملہ سنجیدہ ہے۔ یقین رکھیں ہمارا نظام اسی طرح کام کر رہا ہے جس طرح اسے کرنا چاہئے۔\""}
{"hi": "बूमरैंग फेंकना एक मशहूर हुनर है जिसे कई पर्यटक सीखना चाहते हैं.", "bn": "বুমেরাং ছোড়া একটি জনপ্রিয় দক্ষতা যা বহু পর্যটক শিখতে চান।", "te": "బూమరాంగ్ త్రోయింగ్ అనేది అనేక మంది పర్యాటకులు పొందాలనుకుంటున్న ఒక ప్రజాదరణ నైపుణ్యం.", "ta": "பூமாரங் எறிதல் என்பது பல சுற்றுலாப் பயணிகள் கற்க விரும்பும் ஒரு பிரபலக் கலையாகும்.", "mr": "बुमरॅंग फेकणे हे अनेक पर्यटकांना आत्मसात करावे वाटणारे कौशल्य आहे.", "gu": "બૂમરેંગ ફેંક એ એવી લોકપ્રિય નિપુણતા છે જે ઘણાં પ્રવાસીઓ મેળવવા ઇચ્છે છે.", "kn": "ಬೂಮ್‌ರಾಂಗ್‌ ಎಸೆಯುವುದು ಜನಪ್ರಿಯ ಕೌಶಲವಾಗಿದ್ದು, ಹಲವು ಪ್ರವಾಸಿಗರು ಇದರ ಕೈವಶ ಬಯಸುತ್ತಾರೆ.", "ml": "നിരവധി വിനോദസഞ്ചാരികൾ നേടാൻ ആഗ്രഹിക്കുന്ന ഒരു ജനപ്രിയ വൈദഗ്ദ്ധ്യം ആണ് ബൂമറാങ് ത്രോവിങ്.", "pa": "ਬੂਮਰੈਂਗ ਸੁੱਟਣਾ ਇੱਕ ਪ੍ਰਸਿੱਧ ਹੁਨਰ ਹੈ ਜੋ ਕਈ ਸੈਲਾਨੀ ਹਾਸਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ।", "ur": "بومرینگ پھیکنا ایک پسندیدہ مہارت ہے بہت سے ٹورسٹ حاصل کرنا چاہتے ہیں۔"}
{"hi": "वह अभियोग और मुकदमा लंबित है, लेकिन किसी भी चश्मदीद गवाह को प्रभावित किया जा सकता है, क्योंकि उसकी छवि व्यापक रूप से प्रकाशित हुई है.", "bn": "অভিযোগ ও আদালতের বিচারের জন্য তিনি বিচারাধীন অবস্থায় রয়েছেন, তবে প্রত্যক্ষদর্শীর কোনও প্রমাণ বিকৃত হতে পারে কারণ তার ছবি ব্যাপকভাবে প্রচার করা হয়েছে।", "te": "నేరారోపణ మరియు విచారణ పెండింగ్‌లో ఉండగా ఆమె కస్టడీలో ఉంది, కానీ ఆమె చిత్రం విస్తృతంగా ప్రచురించబడింది కనుక ప్రత్యక్ష సాక్ష్యం కళంకం కావచ్చు.", "ta": "அவர் குற்றச்சாட்டு மற்றும் விசாரணை நிலுவையில் உள்ளது, ஆனால் அவரது படம் பரவலாக வெளியிடப்பட்டதால் எந்த நேரில் கண்ட சாட்சியங்களும் களங்கப்படுத்தப்படலாம்.", "mr": "तिच्यावर आरोप आणि खटला प्रलंबित आहे. परंतु तिचे छायाचित्र व्यापकपणे प्रकाशित झाली असल्याने प्रत्यक्षदर्शी पुरावा दोषपूर्ण होऊ शकतो.", "gu": "તેની અટકાયત થયેલી છે અને તહોમતનામું તથા અદાલત દ્વારા મુકદ્દમાની સુનાવણી બાકી છે, પણ કોઈ પણ નજરે જોનાર સાક્ષીનો પુરાવો ન હોવાની શક્યતા છે કારણ કે તેની છબી વ્યાપક ધોરણે પ્રકાશિત થઈ છે.", "kn": "ಆಕೆ ಇನ್ನೂ ವಿಚಾರಣಾಧೀನಳಾಗಿಯೇ ಇದ್ದು  ದೋಷಾರೋಪಣೆ ಮತ್ತು ವಿಚಾರಣೆ ಬಾಕಿ ಇದೆ, ಆದರೆ ಅವಳ ಚಿತ್ರಗಳು ಸಾಕಷ್ಟು ಪ್ರಕಟವಾಗಿರವುದರಿಂದ ಯಾವುದೇ ಪ್ರತ್ಯಕ್ಷದರ್ಶಿಯ ಸಾಕ್ಷಿ ಮಿಥ್ಯವಾಗಬಹುದು.", "ml": "കുറ്റാരോപണവും വിചാരണയും നടന്നുകൊണ്ടിരിക്കുന്നതിനാൽ അവൾ കസ്റ്റഡിയിൽ ആണ്, പക്ഷേ അവളുടെ ചിത്രം വ്യാപകമായി പ്രസിദ്ധീകരിക്കപ്പെട്ടതിനാൽ ദൃക്‌സാക്ഷി തെളിവുകൾ എല്ലാം കളങ്കപ്പെട്ടേക്കാം.", "pa": "ਉਹ ਹਿਰਾਸਤ ਵਿੱਚ ਹੈ ਅਤੇ ਦੋਸ਼ ਆਰੋਪਣ ਅਤੇ ਮੁਕੱਦਮੇ ਦੀ ਪ੍ਰਕਿਰਿਆ ਪੂਰੀ ਹੋਣ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੀ ਹੈ, ਪਰ ਕਿਸੇ ਚਸ਼ਮਦੀਦ ਗਵਾਹ ਦੇ ਰੂਪ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਸਬੂਤ ਗਲਤ ਹੀ ਮੰਨਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿਉਂਕਿ ਉਸ ਦਾ ਚਿੱਤਰ ਹਰ ਪਾਸੇ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।", "ur": "وہ فردِ جرم عاید ہونے اور محاکمہ تک تحویل میں رہے گی، لیکن کوئی بھی عینی شہادت مُزوّر ہو گی کیوں اس کا عکس بڑے پیمانہ پر شایع کیا جا چکا ہے۔"}
{"hi": "2010 में, राष्ट्रीयकरण करते समय, वर्तमान उच्च स्ट्रीट बैंक उत्तरी पहाड़ी को 'बैड बैंक', उत्तरी पहाड़ी (असिस्ट मैनेजमेंट) से अलग किया गया था।", "bn": "বর্তমান হাই স্ট্রিট ব্যাংক নর্দার্ন রক পিএলসি, ২০১০ সালে, জাতীয়করণের সময়, 'ব্যাড ব্যাংক', নর্দার্ন রক (সম্পদ ব্যবস্থাপনা) থেকে আলাদা হয়ে গিয়েছিল।", "te": "2010లో, జాతీయం చేయబడినప్పుడు, ప్రస్తుత హై స్ట్రీట్ బ్యాంక్ నార్తర్న్ రాక్ plc 'బ్యాడ్ బ్యాంకు' నార్తర్న్ రాక్ (అసెట్ మేనేజ్మెంట్) నుండి విడిపోయింది.", "ta": "2010 இல், தேசீயமயமாக்கப்பட்ட போது, தற்போதைய ஹை ஸ்ட்ரீட் வங்கி Northern Rock plc  'மோசமான வங்கி’, Northern Rock (சொத்து நிர்வாகம்) இலிருந்து பிரிக்கப்பட்டது.", "mr": "2010 मध्ये राष्ट्रीयकरण केले असताना सध्याची हाय स्ट्रीट बँक नॉर्दर्न रॉक पीएलसी ही ‘बॅड बँक’, नॉर्दर्न रॉक (अ‍ॅसेट मॅनेजमेंट) पासून विभक्त झाली.", "gu": "2010માં રાષ્ટ્રીયકરણ કરવામાં આવ્યું ત્યારે, હાલની હાઈ સ્ટ્રીટ બેંક નોર્ધન રોક પીએલસી 'ખરાબ બેંક' ઉત્તરી રોક (એસેટ મેનેજમેન્ટ)થી અલગ પડી હતી.", "kn": "2010 ರಲ್ಲಿ, ರಾಷ್ಟ್ರೀಕರಣಗೊಂಡಾಗ, ಪ್ರಸ್ತುತ ಹೈ ಸ್ಟ್ರೀಟ್ ಬ್ಯಾಂಕ್ ನಾರ್ದರ್ನ್ ರಾಕ್ ಪಿಎಲ್‌ಸಿಯನ್ನು ‘ಬ್ಯಾಡ್ ಬ್ಯಾಂಕ್’, ನಾರ್ದರ್ನ್ ರಾಕ್ (ಆಸ್ತಿ ನಿರ್ವಹಣೆ) ನಿಂದ ವಿಭಜಿಸಲಾಯಿತು.", "ml": "2010-ൽ, ദേശസാൽക്കരിക്കപ്പെട്ട സമയത്ത് നിലവിലെ ഹൈ സ്ട്രീറ്റ് ബാങ്ക് നോർത്തേൺ റോക്ക് പി‌എൽ‌സിയെ ‘ബാഡ് ബാങ്ക്’, നോർത്തേൺ റോക്ക് (അസറ്റ് മാനേജ്‌മെന്റ്) എന്നിങ്ങനെ വിഭജിച്ചിരുന്നു.", "pa": "2010 ਵਿੱਚ, ਰਾਸ਼ਟੀਕਰਨ ਦੌਰਾਨ, ਮੌਜੂਦਾ ਹਾਈ ਸਟ੍ਰੀਟ ਬੈਂਕ ਨਾਰਦਰਨ ਰਾਕ ਪੀਐਲਸੀ ਨੂੰ 'ਬੁਰੇ ਬੈਂਕ' ਨਾਰਦਰਨ ਰਾਕ (ਸੰਪਤੀ ਪ੍ਰਬੰਧਨ) ਤੋਂ ਵੱਖ ਕੀਤਾ ਗਿਆ।", "ur": "2010ء میں جب وہ قومی ملکیت میں لیا گیا موجودہ ہائی اسٹریٹ بینک نادرن راک پبلک لیمیٹڈ کو ”برے بینک“ نادرن راک (اسیٹ مینجمنٹ) سے جدا کر دیا گیا۔"}
{"hi": "ज़रूरत के हिसाब से उत्पाद खरीदे जा सकते हैं, लेकिन ज़्यादातर के प्रदर्शन पर कोई खास असर नहीं होगा.", "bn": "প্রয়োজনমত জিনিস কেনা যেতে পারে, কিন্তু বেশিরভাগই মূল কর্মক্ষমতার উপর কোনো বাস্তব প্রভাব ফেলে না বললেই চলে।", "te": "ఉత్పత్తులను అవసరమైనప్పుడు కొనవచ్చు, కాని చాలావరకు పనితీరుపై తక్కువ లేదా అసలు ప్రభావమే చూపదు.", "ta": "தயாரிப்புகளைத் தேவைக்கேற்ப வாங்கலாம், ஆனால் பெரும்பாலானவை செயல்திறனில் மிகக்குறைந்த அல்லது உண்மையான தாக்கத்தை ஏற்படுத்தாது.", "mr": "आवश्यकतेनुसार उत्पादने खरेदी करता येऊ शकतात, परंतु बहुतेक जणांच्या कामगिरीवर फार थोडा किंवा प्रत्यक्ष परिणाम होणार नाही.", "gu": "ઉત્પાદનો ને જરૂર મુજબ ખરીદી શકાય,પરંતુ મોટા ભાગના લોકોકામગીરી પર ઓછી અથવા કોઈ વાસ્તવિક અસર કરશે નહીં.", "kn": "ಉತ್ಪನ್ನಗಳನ್ನು ಅಗತ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ ಖರೀದಿಸಬಹುದು, ಆದರೆ ಹೆಚ್ಚಿನವು ಕಾರ್ಯಕ್ಷಮತೆಯ ಮೇಲೆ ಕಡಿಮೆ ಅಥವಾ ಯಾವುದೇ ನೈಜ ಪರಿಣಾಮವನ್ನು ಬೀರುವುದಿಲ್ಲ.", "ml": "ഉൽ‌പ്പന്നങ്ങൾ‌ ആവശ്യാനുസരണം വാങ്ങാൻ‌ കഴിയും, എന്നാൽ മിക്കതും പ്രകടനത്തിൽ വളരെ ചെറിയ അല്ലെങ്കിൽ‌ കാര്യമായ സ്വാധീനം ചെലുത്തുന്നില്ല.", "pa": "ਉਤਪਾਦਾਂ ਦੀ ਲੋੜ ਮੁਤਾਬਕ ਖਰੀਦ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਪਰ ਜ਼ਿਆਦਾਤਰ ਦਾ ਪ੍ਰਦਰਸ਼ਨ 'ਤੇ ਬਹੁਤ ਘੱਟ ਜਾਂ ਕੋਈ ਅਸਲ ਪ੍ਰਭਾਵ ਨਹੀਂ ਹੋਵੇਗਾ।", "ur": "مصنوعات کو حسبِ ضرورت خریدا جاسکتا ہے، مگر زیادہ تر کا کارکرگی پر کم یا کوئی اصل اثر نہیں ہوگا۔"}
{"hi": "एक कोर्स आम तौर पर 2 से 5 दिनों का होगा और उसमें भूमिका निभाना, बहुत सारा प्राथमिक उपचार और कभी-कभी हथियारों का प्रशिक्षण भी शामिल होगा.", "bn": "একটি কোর্স সাধারণত 2-5 দিনের হয় এবং এতে চরিত্রধারন, প্রচুর প্রাথমিক চিকিৎসা এবং কখনো কখনো অস্ত্র প্রশিক্ষণ থাকে।", "te": "ఒక కోర్సు సాధారణంగా 2-5 రోజులు ఉంటుంది మరియు రోల్ ప్లే, చాల వరకు ప్రథమ చికిత్స గురించి మరియు కొన్నిసార్లు ఆయుధ శిక్షణ ఉంటుంది.", "ta": "ஒரு பாடப்பகுதி பொதுவாக 2-5 நாட்களுக்கு இருக்கும், மேலும் நாடகப் பயிற்சி, நிறைய முதலுதவி பயிற்சி மற்றும் சில சமயம் ஆயுதப் பயிற்சி ஆகியவை இதில் அடங்கும்.", "mr": "एक अभ्यासक्रम साधारणतः २ ते ५ दिवसांचा असेल आणि त्यामध्ये रोल प्ले, भरपूर प्रथमोपचार आणि कधीतरी शस्त्र प्रशिक्षण असेल.", "gu": "સામાન્ય રીતે કોર્સ 2-5 દિવસનો હશે અને તેમાં ભૂમિકા ભજવવાની ભૂમિકા, ઘણી પ્રાથમિક સારવાર નો સમાવેશ થાય અને ક્યારેક તો શસ્ત્રની તાલીમ પણ.", "kn": "ಒಂದು ಕೋರ್ಸ್‌ ಸಾಮಾನ್ಯವಾಗಿ 2-5 ದಿನಗಳದ್ದಾಗಿರುತ್ತದೆ ಮತ್ತು ಪಾತ್ರ ನಿರ್ವಹಣೆ ಒಳಗೊಂಡಿರುತ್ತದೆ, ಹಲವಾರು ಪ್ರಥಮ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಕೆಲವು ಶಸ್ತ್ರ ತರಬೇತಿಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ.", "ml": "ഒരു കോഴ്‌സ് സാധാരണയായി 2-5 ദിവസം മുതൽ ആയിരിക്കും, അതിൽ റോൾ പ്ലേ, നിരവധി പ്രഥമശുശ്രൂഷ, ചിലപ്പോൾ ആയുധ പരിശീലനം തുടങ്ങിയവ ഉൾപ്പെടും.", "pa": "ਇਕ ਕੋਰਸ ਆਮ ਕਰਕੇ 2-5 ਦਿਨਾਂ ਦਾ ਹੋਵੇਗਾ ਅਤੇ ਇਸ ਵਿੱਚ ਰੋਲ-ਪਲੇਅ, ਬਹੁਤ ਸਾਰੀ ਪ੍ਰਾਥਮਿਕ ਚਕਿਤਸਾ ਅਤੇ ਕਦੇ-ਕਦੇ ਹਥਿਆਰਾਂ ਦੀ ਸਿਖਲਾਈ ਸ਼ਾਮਿਲ ਹੈ।", "ur": "ایک نصاب عام طور پر 2-5 دنوں کا ہوگا اور اسمیں رول پلے، بہت سے فرسٹ ایڈ اور کبھی کبھار ہتھیاروں کی ٹریننگ بھی شامل ہوگی۔"}
{"hi": "बाद में उन्हें कैम्ब्रिज में एडेनब्रुक के अस्पताल में स्थानांतरित कर दिया गया.", "bn": "পরবর্তীকালে তাকে কেমব্রিজের অ্যাডেনব্রুক হাসপাতালে স্থানান্তর করা হয়।", "te": "అతన్ని  తర్వాత  కేంబ్రిడ్జిలోని అడెన్ బ్రూక్స్ హాస్పిటల్ కు తరలించారు.", "ta": "பின்னர் அவர் கேம்பிரிட்ஜில் உள்ள ஏட்டன்ப்ரூக் மருத்துவமனைக்கு மாற்றப்பட்டார்.", "mr": "त्याला त्यानंतर अ‍ॅडनब्रूक हॉस्पिटल, केंब्रिज इथे पुन्हा हलवण्यात आले.", "gu": "તેને અંતમાં કેમ્બ્રિજમાં આવેલ એડનબ્રૂકની  હોસ્પિટલમાં  સ્થળાંતરિત કરવામાં આવ્યો હતો.", "kn": "ಆತನು ಪರ್ಯಾಯವಾಗಿ ಕೇಂಬ್ರಿಡ್ಜ್ ನಲ್ಲಿರುವ ಆಡೆನ್ ಬ್ರೂಕ್'ರ ಆಸ್ಪತ್ರೆಗೆ ಪುನಃವಾಸ ಮಾಡುತ್ತಿದ್ದನು.", "ml": "കേംബ്രിഡ്ജിലെ അഡെൻബ്രൂക്‌സ് ആശുപത്രിയിലേക്ക് പിന്നീട് അദ്ദേഹത്തെ മാറ്റി.", "pa": "ਬਾਅਦ ਵਿੱਚ ਉਹਨਾਂ ਨੂੰ ਕੈਮਬ੍ਰਿਜ ਵਿੱਚ ਐਡਨਬਰੂਕ ਦੇ ਹਸਪਤਾਲ ਵਿੱਚ ਮੁੜ ਦਾਖ਼ਲ ਕਰਵਾ ਦਿੱਤਾ ਗਿਆ।", "ur": "بعد میں اسے کیمبریج کے ایڈن بروکس ہاسپیٹل میں منتقل کر دیا گیا۔"}
{"hi": "यूरोप तक समुद्र के नीचे फाइबर ऑप्टिक केबल लिंक और ब्रॉडबैंड उपग्रह का धन्यवाद, ग्रीनलैंड 93% आबादी के साथ इंटरनेट से अच्छी तरह से जुड़ा हुआ है।", "bn": "ইউরোপ এবং ব্রডব্যান্ড স্যাটেলাইট সংযোগকারী সমুদ্রতলের ফাইবার অপটিক কেবল লিঙ্কগুলিকে ধন্যবাদ, গ্রীনল্যান্ড তার ৯৩% জনগোষ্ঠীর সাথে ইন্টারনেট ব্যবহারের মাধ্যমে ভালভাবে জড়িত।", "te": "ఐరోపా మరియు బ్రాడ్ బ్యాండ్ శాటిలైట్ లకు అండర్ సీ ఫైబర్ ఆప్టిక్ కేబుల్ లింక్ ల ద్వారా, గ్రీన్ లాండ్ ఇంటర్నెట్ యాక్సెస్ ఉన్న 93% జనాభాతో బాగా అనుసంధానించబడింది.", "ta": "ஐரோப்பா மற்றும் பரந்த அலைக்கற்றை செயற்கைக்கோளின் கடலுக்கு அடியில் உள்ள ஃபைபர் ஆப்டிக் கேபிள் இணைப்புகளுக்கு நன்றி, கிரீன்லாந்தின் 93% மக்கள் இணைய அணுகல் மூலம் நன்றாக இணைக்கப்பட்டுள்ளனர்.", "mr": "युरोपपर्यंत असलेली समुद्राखालील फायबर ऑप्टिक केबल आणि ब्रॉडबँड सॅटेलाइट यांमुळे, ग्रीनलँडमधील ९३% लोकसंख्या इंटरनेटच्या अॅक्सेसने जोडली गेली आहे.", "gu": "યુરોપ અને બ્રોડબેન્ડ સેટેલાઇટ સાથે જોડાયેલ અન્ડરસી ફાઇબર ઓપ્ટિક કેબલને માટે આભાર, ગ્રીનલેન્ડની  93% વસ્તી ઇન્ટરનેટ સાથે સારી રીતે જોડાયેલ છે.", "kn": "ಯುರೋಪ್  ಮತ್ತು ಬ್ರಾಡ್ ಬ್ಯಾಂಡ್ ಉಪಗ್ರಹಗಳ ನಡುವಿನ ಫೈಬರ್ ಆಪ್ಟಿಕ್ ಕೇಬಲ್ ಸಂಪರ್ಕದಿಂದ, ಗ್ರೀನ್ ಲ್ಯಾಂಡ್ ನ 93% ನಷ್ಟು ಜನತೆ ಅಂತರ್ಜಾಲ ಸಂಪರ್ಕ ಹೊಂದಿದ್ದು  ಗ್ರೀನ್ ಲ್ಯಾಂಡ್ ಉತ್ತಮ ಸಂಪರ್ಕ ಜಾಲ ಹೊಂದಿದೆ.", "ml": "കടലിനടിയിലൂടെയുള്ള ഫൈബർ ഒപ്റ്റിക് കേബിൾ ബന്ധങ്ങളും, ബ്രോഡ്ബാൻഡ് സാറ്റലൈറ്റും കാരണം ഗ്രീൻലാൻഡിൽ ഇൻറ്റർനെറ്റ് ബന്ധം ശക്തമാണ്, ജനസംഖ്യയിൽ 93% ശതമാനം ജനങ്ങൾക്കും ഇന്റർനെറ്റ് സൗകര്യമുണ്ട്.", "pa": "ਯੂਰੋਪ ਅਤੇ ਬ੍ਰਾਡਬੈਂਡ ਸੈਟੇਲਾਈਟ ਨਾਲ ਸਮੁੰਦਰ ਦੇ ਹੇਠਾਂ ਫਾਈਬਰ ਆਪਟਿਕ ਕੇਬਲ ਲਿੰਕਸ ਦਾ ਧੰਨਵਾਦ ਕਿ ਉਹਨਾਂ ਕਾਰਨ ਗ੍ਰੀਨਲੈਂਡ ਇੰਟਰਨੈੱਟ ਤੱਕ ਪਹੁੰਚ ਵਾਲੀ 93% ਆਬਾਦੀ ਨਾਲ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜੁੜਿਆ ਹੋਇਆ ਹੈ।", "ur": "یورپ تک زیر سمندر فائبر آپٹک تار روابط اور براڈ بینڈ سیٹلائٹ کی بدولت، گرین لینڈ انٹرنیٹ تک رسائی رکھنے والی 93 فیصد آبادی کے ساتھ اچھی طرح مربوط ہے۔"}
{"hi": "फिर भी, दुनिया भर में कॉफी पीने के कई खास तरीके हैं जो अनुभव के लायक हैं.", "bn": "তা সত্ত্বেও, বিশ্বজুড়ে কফি পান করার মূল্যবান অভিজ্ঞতা নেয়ার মতো অনেকগুলি ভিন্ন উপায় রয়েছে।", "te": "ఏదేమైనా, ప్రపంచవ్యాప్తంగా కాఫీ త్రాగడానికి అనేక విలక్షణమైన మార్గాలు ఉన్నాయి, అవి అనుభవించడానికి యోగ్యమైనవి.", "ta": "எனினும், உலகம் முழுவதும் காபி குடிப்பதில் அனுபவிக்கத்தக்க பல தனித்துவமான வழிகள் உள்ளன.", "mr": "तरीसुद्धा, जगभरात अनुभव घ्यायला हवा, अशा कॉफी पिण्याच्या खास पद्धती आहेत.", "gu": "તેમ છતાં, સમગ્ર વિશ્વમાં કૉફી પીવાની ઘણી અનોખી રીતો છે જેના અનુભવ લેવા જેવા છે.", "kn": "ಅದಾಗ್ಯೂ, ಪ್ರಪಂಚದಾದ್ಯಂತ, ಅನುಭವ ಯೋಗ್ಯವಾದ, ಕಾಫಿ ಕುಡಿಯುವ ಹಲವಾರು ವೈವಿಧ್ಯಮಯ ವಿಧಾನಗಳಿವೆ.", "ml": "എന്നിരുന്നാലും, ലോകമെമ്പാടും കാപ്പി കുടിക്കുന്നതിൽ അനുഭവിച്ചറിയേണ്ട സവിശേഷമായ നിരവധി മാർഗങ്ങളുണ്ട്.", "pa": "ਫਿਰ ਵੀ, ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਕੌਫ਼ੀ ਪੀਣ ਦੇ ਕਈ ਵੱਖਰੇ ਤਰੀਕੇ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।", "ur": "باوجود اس کے، دنیا بھر میں کافی پینے کے کئی امتیازی طریقے موجود ہیں جس کا تجربہ کیا جاسکتا ہے۔"}
{"hi": "पनडुब्बी पानी के भीतर यात्रा करने के लिए डिज़ाइन किए गए जहाज़ हैं और लंबे समय तक वहाँ रहते हैं.", "bn": "ডুবোজাহাজ হল এমন এক ধরণের জাহাজ যা জলের নীচে চলাচল করার জন্য নকশাকৃত এবং দীর্ঘকালীন সময়ের জন্য সেখানে থাকতে পারে।", "te": "సబ్ మెరైన్ లు  నీటి లోపల  ప్రయాణించడానికి మరియు  అక్కడ ఎక్కువ కాలం పాటు ఉండటానికి రూపొందించబడిన ఓడలు.", "ta": "நீர்மூழ்கிக் கப்பல்கள் நீருக்கடியில் பயணிக்க மற்றும் அங்கேயே நீண்ட காலத்திற்கு தங்கியிருக்க வடிவமைக்கப்பட்டவை ஆகும்.", "mr": "पाणबुडी हे पाण्याखाली प्रवास करण्यासाठी आणि तेथे जास्त कालावधीकरिता राहण्यासाठी डिझाईन केलेले जहाज आहे.", "gu": "સબ્મરીનોની રચના પાણીની નીચે મુસાફરી કરવા અને વિસ્તૃત સમય માટે ત્યાં રહેવા માટે થાય છે.", "kn": "ನೀರಿನ ಅಡಿಯಲ್ಲಿ ಪ್ರಯಾಣ ನಡೆಸಲು ಮತ್ತು ದೀರ್ಘ ಅವಧಿಯವರೆಗೆ ನೀರಿನ ಅಡಿಯಲ್ಲೇ ಇರಲು ವಿನ್ಯಾಸ ಮಾಡಿರುವ ಹಡಗುಗಳು ಸಬ್‌ಮರೀನ್‌ಗಳಾಗಿವೆ.", "ml": "വെള്ളത്തിനടിയിലൂടെ സഞ്ചരിക്കാനും കൂടുതൽ സമയം അവിടെ തുടരാനും രൂപകൽപ്പന ചെയ്തിട്ടുള്ള കപ്പലുകളാണ് അന്തർവാഹിനികൾ.", "pa": "ਪਣਡੁਬਕੀ ਪਾਣੀ ਦੇ ਅੰਦਰ ਯਾਤਰਾ ਕਰਨ ਲਈ ਬਣਾਏ ਗਏ ਜਹਾਜ ਹਨ, ਅਤੇ ਵੱਧ ਸਮੇਂ ਲਈ ਪਾਣੀ ਦੇ ਅੰਦਰ ਰਹਿੰਦੇ ਹਨ।", "ur": "سب میرین (پن ڈبی) وہ جہاز ہے جو پانی کے اندر چلنے کے لئے بنایا گیا ہے۔ وہ طویل میعاد کے لئے پانی کے اندر رہ سکتا ہے۔"}
{"hi": "शेरों का समूह काफी हद तक भेड़ियों या कुत्तों के झुंड की तरह काम करता है, जो जानवर व्यवहार में आश्चर्यजनक रूप से शेरों (लेकिन अन्य बड़ी बिल्लियों) के समान होते हैं, और अपने शिकार के लिए बहुत घातक भी होते हैं।", "bn": "সিংহের গর্বিত আচরণ অনেকটা একদল নেকড়ে বা কুকুরের মতো, বিস্ময়করভাবে সিংহের সাথে সাদৃশ্যপূর্ন আচরণের পশু (তবে অন্যান্য বড় বিড়াল নয়), এবং শিকারদের প্রতি এরা অত্যন্ত মৃত্যুবত।", "te": "సింహ గర్వం తోడేళ్ళు లేదా కుక్కల ప్యాక్ ల వలె, సింహాలు (కానీ ఇతర పెద్ద పిల్లులు కాదు) ప్రవర్తనలో ఆశ్చర్యకరంగా పోలి ఉన్న జంతువులు, ఇంకా వాటి వేట కొరకు చాలా ప్రాణాంతకంగా కూడా పనిచేస్తాయి.", "ta": "சிங்கத்தை போன்றே ஓநாய்கள் அல்லது நாய்கள் ஆகிய விலங்குகள் வியக்கத்தக்க வகையில் செயல்படுகின்றன, (ஆனால் மற்ற பூனை இனங்கள் இல்லை) நடவடிக்கையிலும் ஒத்துபோகின்றன மிகவும் ஆபத்தானவையும் கூட.", "mr": "सिंहांचे गट बरेचसे लांगडे आणि कुत्रे या त्यांच्या वर्तनाशी आश्चर्यकारक साम्य असलेल्या (मात्र अन्य मोठ्या मांजरी नाही) आणि त्यांच्या शिकारीबाबत अत्यंत प्राणघातक असलेल्या प्राण्यांच्या टोळ्यांसारके वर्तन करतात.", "gu": "સિંહોના પ્રાઈડ્સ વરુ અથવા કુતરાઓના પેકની જેમ કામ કરે છે, બીજા પ્રાણીઓનો વ્યવહાર પણ સિંહો જેવો હોય છે (બીજી મોટી બિલાડીઓ ને છોડીને), જેઓ તેમના શિકાર માટે ખુબજ ઘાતક હોય છે.", "kn": "ಸಿಂಹ ಹೆಮ್ಮೆಗಳು ತೋಳಗಳ ಅಥವಾ ನಾಯಿಗಳ ಕಟ್ಟುಗಳಂತೆ ವರ್ತಿಸುತ್ತವೆ,ನಡವಳಿಕೆಯಲ್ಲಿ ಸಿಂಹಗಳಿಗೆ (ಆದರೆ ಇತರ ದೊಡ್ಡ ಬೆಕ್ಕುಗಳಲ್ಲ) ಆಶ್ಚರ್ಯಕರವಾಗಿ ಹೋಲುವ ಪ್ರಾಣಿಗಳು ಮತ್ತು ಅವುಗಳ ಬೇಟೆಗೆ ತುಂಬಾ ಮಾರಕ.", "ml": "സിംഹത്തിന്റെ പ്രതാപം ചെന്നായ്ക്കളുടെയോ നായ്ക്കളുടെയോ പായ്ക്കുകൾ പോലെയാണ് പ്രവർത്തിക്കുന്നത്. പെരുമാറ്റത്തിൽ സിംഹങ്ങളോട് (എന്നാൽ മറ്റ് വലിയ പൂച്ചകളല്ല) അതിശയകരമാംവിധം സമാനമാണ് മൃഗങ്ങൾ. അവയുടെ ഇരയ്ക്ക് വളരെ മരണകാരണവുമാണ്.", "pa": "ਸ਼ੇਰ ਦਾ ਮਾਣ, ਭੇੜੀਏ ਅਤੇ ਕੁੱਤਿਆਂ ਦੇ ਝੁੰਡਾਂ, ਵਿਵਾਹਰ ਵਿੱਚ ਸ਼ੇਰ ਵਰਗੇ (ਦੂਜੀਆਂ ਵੱਡੀਆਂ ਬਿੱਲੀਆਂ ਨਹੀਂ) ਹੋਰ ਜਾਨਵਰਾਂ, ਅਤੇ ਉਹ ਜਾਨਵਰ ਜੋ ਆਪਣੇ ਸ਼ਿਕਾਰ ਲਈ ਬਹੁਤ ਘਾਤਕ ਹਨ, ਦੇ ਝੁੰਡਾਂ ਦੀ ਤਰ੍ਹਾਂ ਕੰਮ ਕਰਦਾ ਹੈ।", "ur": "شیر کے گروہ زیادہ تر بھیڑیوں یا کتوں کے گروہوں کی طرح کام کرتے ہیں، حیرت کی بات ہے کہ جانوروں کے رویے شیروں سے ملتے جلتے ہیں (لیکن دوسری بڑی بلیوں سے نہیں)، اور یہ بھی کہ اپنے شکار کے لئے بہت مہلک ہوتے ہیں۔"}
{"hi": "हाँ! राजा तूतनखामन जिसे कभी-कभी “राजा तूत” या “द ब्वॉय किंग” कहा जाता है, आधुनिक मिस्र के सबसे प्राचीन प्रसिद्ध राजाओं में से एक है.", "bn": "হ্যাঁ! রাজা তুতানখামুন, যাঁকে অনেকসময় “রাজা তুত“ বা “বালক রাজা“ বলা হত, তিনিই আধুনিককালের অন্যতম জনপ্রিয় মিশরিয় সম্রাট।", "te": "\"\"\"అవును! కింగ్ టుటంఖమున్, కొన్నిసార్లు \"\"కింగ్ టుట్\"\" లేదా \"\"ది బాయ్ కింగ్\"\" అని కూడా పిలుస్తారు, ఆధునిక కాలంలో అత్యంత ప్రసిద్ధ పురాతన ఈజిప్షియన్ రాజులలో ఒకరు.\"\"\"", "ta": "\"ஆம்! அரசர் துட்டன்காமூன், சிலசமயங்களில் \"\"அரசர் tut\"\" அல்லது \"\"அரசனின் மகன்\"\" என அறியப்படும் இவர் பண்டைய எகிப்தின் நவீன காலத்தின் மன்னர்களில் ஒருவராவார். \"", "mr": "\"होय! राजा तूतनखामून, ज्याला कधीकधी \"\"किंग तूत\"\" किंवा \"\"द बॉय किंग\"\" असे म्हटले जाते, हा आधुनिक काळातीळ सर्वांत प्रसिद्ध इजिप्तच्या राजांपैकी एक आहे.\"", "gu": "\"હા! રાજા તુતનખામુન, કે જેનો કોઈકવાર \"\"રાજા તુત\"\" અથવા \"\"બોય કિંગ\"\" તરીકે ઉલ્લેખ કરવામાં આવતો હતો તે, આધુનિક સમયમાં સૌથી વધુ જાણીતા પ્રાચીન ઈજીપ્તના રાજાઓ પૈકીનો એક રાજા છે.\"", "kn": "ಹೌದು! ರಾಜ ಟುಟಾಂಖಾಮುನ್ ಅನ್ನು ಕೆಲವೊಮ್ಮೆ \"ಕಿಂಗ್ ಟಟ್\" ಅಥವಾ \"ದಿ ಬಾಯ್ ಕಿಂಗ್\" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ, ಇವರು ಆಧುನಿಕ ಕಾಲದಲ್ಲಿ ಅತ್ಯಂತ ಪ್ರಸಿದ್ಧ ಪ್ರಾಚೀನ ಈಜಿಪ್ಟಿನ ರಾಜರಲ್ಲಿ 1ರು.", "ml": "\"അതെ! ചിലപ്പോൾ \"\"കിംങ് ടുട്\"\" അല്ലെങ്കിൽ \"\"ദി ബോയ് കിംങ്\"\" എന്ന് അറിയപ്പെടാറുള്ള കിംങ് ടുടാങ്ക്ഹമുൻ, ആധുനിക കാലത്ത് ഏറെ പ്രശസ്തനായ പ്രാചീന ഈജിപ്ഷ്യൻ രാജാക്കൻമാരിൽ 1 ആളാണ് \"", "pa": "ਹਾਂ! ਰਾਜਾ ਟਟਨਾਮੁਖ ਨੂੰ, ਕਈ ਵਾਰ \"ਕਿੰਗ ਟਟ\" ਜਾਂ \"ਦ ਬੌਇ ਕਿੰਗ\" ਦੇ ਨਾਮ ਤੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ, ਜੋ ਆਧੁਨਿਕ ਸਮੇਂ ਵਿੱਚ ਮਿਸਰ ਦੇ ਪ੍ਰਸਿੱਧ ਰਾਜਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਸੀ।", "ur": "جی ہاں! شاہ توتن خامن کو کبھی کبھی \"شاہ ٹٹ\" یا \"بوائے کنگ\" کے طور پر یاد کیا جاتا ہے، وہ جدید دور کے سب سے زیادہ معروف قدیم مصری بادشاہوں میں سے ایک ہیں-"}
{"hi": "इसका सबसे उल्लेखनीय हालिया उदाहरण दूसरे विश्वयुद्ध का उत्तरी अटलांटिक अभियान था। अमेरिकी ब्रिटेन की सहायता करने के लिए अटलांटिक महासागर में सैनिकों और सामग्रियों को स्थानांतरित करने का प्रयास कर रहे थे।", "bn": "এর উল্লেখযোগ্য সাম্প্রতিক উদাহরণগুলির মধ্যে একটি হ'ল WWII এর উত্তর আটলান্টিক অভিযান। আমেরিকানরা ব্রিটেনকে সহায়তা করার জন্য আটলান্টিক মহাসাগর পেরিয়ে লোকবল ও উপকরণ নিয়ে যাওয়ার চেষ্টা করছিল।", "te": "ఇందులో  చెప్పుకోదగిన ఇటీవలి ఉదాహరణల్లో ఒకటి WWII యొక్క ఉత్తర అట్లాంటిక్ క్యాంపెయిన్. అమెరికన్లు బ్రిటన్ కు  సహాయంగా అట్లాంటిక్ మహాసముద్రం మీదుగా మనుషులను మరియు వస్తువులను తరలించడానికి ప్రయత్నిస్తున్నారు.", "ta": "இதன் மிகவும் குறிப்பிடத்தக்க சமீபத்திய உதாரணங்களில் ஒன்றாக WWII இன் வடக்கு அட்லாண்டிக் பிரச்சாரம் இருந்தது. அமெரிக்கர்கள் பிரிட்டனுக்கு உதவ அட்லாண்டிக் பெருங்கடல் வழியாக மனிதர்களையும் பொருட்களையும் அழைத்துச் செல்ல முயன்றனர்.", "mr": "याचे नोंद घेण्यासारखे अलीकडच्या काळातील उदाहरण म्हणजे WWII ची उत्तर अटलांटिक मोहीम. ब्रिटनला मदत करण्यासाठी माणसे आणि सामान हलवण्याचा प्रयत्न अमेरिकन करत होते.", "gu": "આના તાજેતરના સૌથી વધુ નોંધપાત્ર ઉદાહરણોમાં WWIIનું નૉર્થ ઍટ્લાન્ટિક અભિયાન હતું. અમેરિકનો બ્રિટનને મદદ કરવા માટે માનવોને અને સામગ્રીને સમગ્ર ઍટ્લાન્ટિક મહાસાગરને પાર ખસેડતાં હતાં.", "kn": "ಇದಕ್ಕೆ ನೀಡಬಹುದಾದ ಇತ್ತೀಚಿನ  ಒಂದು ಅತ್ಯಂತ ಅತ್ಯುತ್ತಮ ಉದಾಹರಣೆ ಎಂದರೆ ww II ರ ನಾರ್ತ್ ಅಟ್ಲಾಂಟಿಕ್  ಕ್ಯಾಂಪೇನ್. ಅಮೇರಿಕನ್ನರು  ಬ್ರಿಟಿಷರಿಗೆ ಸಹಾಯ ಮಾಡುವ ಸಲುವಾಗಿ ಜನರನ್ನು ಮತ್ತು ಸರಕುಗಳನ್ನು ಅಟ್ಲಾಂಟಿಕ್ ಮಹಾಸಾಗರದ ಮುಖಾಂತರ ಕಳಿಸಲು ಪ್ರಯತ್ನಿಸಿದ್ದು.", "ml": "ഇതിന്റെ ഏറ്റവും ശ്രദ്ധേയമായ സമീപകാല ഉദാഹരണങ്ങളിൽ ഒന്ന് രണ്ടാം ലോക മഹായുദ്ധത്തിന്റെ നോർത്ത് അറ്റ്ലാൻറ്റിക് ഘട്ടമാണ്. ബ്രിട്ടനെ സഹായിക്കാനായി അറ്റ്ലാൻറ്റിക് സമുദ്രത്തിന് കുറുകെ ആളുകളെയും വസ്തുക്കളെയും കടത്താൻ അമേരിക്കക്കാർ ശ്രമിച്ചു.", "pa": "ਇਸਦੀ ਸਭ ਤੋਂ ਵੱਧ ਧਿਆਨ ਦੇਣ ਯੋਗ ਤਾਜ਼ਾ ਉਦਾਹਰਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦੂਸੇਰ ਵਿਸ਼ਵ ਯੁੱਧ ਦੀ ਉੱਤਰੀ ਐਟਲਾਂਟਿਕ ਮੁਹਿੰਮ ਸੀ। ਅਮਰੀਕੀ ਲੋਕ ਬ੍ਰਿਟੇਨ ਦੀ ਮਦਦ ਕਰਨ ਲਈ ਲੋਕਾਂ ਅਤੇ ਸਮੱਗਰੀ ਨੂੰ ਐਟਲਾਂਟਿਕ ਮਹਾਸਾਗਰ ਦੇ ਪਾਰ ਲਿਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਸਨ।", "ur": "اس کی سب سے زیادہ قابلِ ذکر حالیہ مثالوں میں سے ایک تھی دوسری عالمی جنگ میں شمالی اٹلانٹک کی مہم۔ امریکی برطانیہ کی مدد کے لئے اٹلانٹک سمندر کے پار افراد اور ساز و سامان بھیجنے کی کوشش کر رہے تھے۔"}
{"hi": "अगर आप ऐक्शन के नज़दीक रहना चाहते हैं तो आपको म्यूज़िक के नज़दीक वाली कैंपिंग साइट पर जल्दी से जल्दी पहुँचना होगा.", "bn": "আপনি যদি এই পদক্ষেপে সামিল হতে চান, তবে আপনাকে সংগীত কেন্দ্রিক কোনও ক্যাম্পিং সাইটে তাড়াতাড়ি পৌঁছতে হবে।", "te": "మీరు చర్య దగ్గరగా ఉండాలని అనుకుంటే, మీరు సంగీతానికి దగ్గరగా ఒక క్యాంపింగ్ సైట్ పొందడానికి త్వరగా పొందుటకు గొన్న ఉంటాయి.", "ta": "நீங்கள் செயல்பாட்டுடன் நெருக்கமாக இருக்க விரும்பினால், இசைக்கு நெருக்கமான ஒரு முகாம் தளத்தைப் பெறுவதற்கு நீங்கள் சீக்கிரம் செல்ல வேண்டும்.", "mr": "तुम्हाला क्रिया घडताना जवळून पाहायची असेल तर तुम्हाला लवकर येऊन संगीताजवळ आपला तंबू ठोकला पाहिजे.", "gu": "જો તમે જે ક્રિયા થવાની છે તેની નજીક રહેવા ઇચ્છતા હો તો સંગીતની નજીકની કૅમ્પિંગ સાઇટ મેળવવા માટે વહેલા પહોંચો.", "kn": "ನೀವು ಉತ್ತಮ ಅನುಭವಕ್ಕೆ ಹತ್ತಿರವಾಗಲು ಬಯಸಿದರೆ ನೀವು ಸಂಗೀತಕ್ಕೆ ಹತ್ತಿರವಾದ ಕ್ಯಾಂಪಿಂಗ್ ಸೈಟ್ ಅನ್ನು ಪಡೆಯಲು ಬೇಗನೆ ಹೋಗಬೇಕಾಗುತ್ತದೆ.", "ml": "പങ്കെടുക്കുന്ന പരിപാടിക്ക് അടുത്തായിരിക്കാൻ താൽപ്പര്യപ്പെടുന്നെങ്കിൽ, സംഗീതത്തോട് അടുത്തുള്ള ഒരു ക്യാമ്പിംഗ് സൈറ്റ് ലഭിക്കാൻ നിങ്ങൾ നേരത്തെ എത്തേണ്ടതുണ്ട്.", "pa": "ਜੇਕਰ ਤੁਸੀਂ ਕਾਰਵਾਈ ਦੇ ਨੇੜੇ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਸੰਗੀਤ ਦੇ ਨੇੜੇ ਇੱਕ ਕੈਂਪਿੰਗ ਸਾਈਟ ‘ਤੇ ਜਲਦੀ ਜਾਣਾ ਪਵੇਗਾ।", "ur": "اگر آپ ایکشن کو بالکل قریب سے دیکھنا چاہتے ہیں تو آپ کو موسیقی کے قریب کیمپنگ کے مقام پر جگہ پانے کیلئے جلدی جانا ہوگا۔"}
{"hi": "इस बर्ताव से कभी-कभी लीडर और बाकी टीम के बीच दरारें पैदा हो जाती हैं.", "bn": "এই ব্যাবহার প্রায়ই নেতা এবং দলের বাকি অংশের মধ্যে ফাটলের কারন হয়ে পড়ে।", "te": "ఈ ప్రవర్తన తరచుగా నాయకులు మరియు మిగిలిన టీమ్ మధ్య చీలికలకు దారితీసిఉంటుంది.", "ta": "இந்த நடத்தை பெரும்பாலும் தலைவர்களுக்கும் அணியில் இருக்கும் மற்றவர்களுக்கும் இடையில் பிளவை ஏற்படுத்தும்.", "mr": "अशा प्रकारचे वर्तन बर्याचदा नायक आणि उरलेला संघ यामध्ये बऱ्याचदा दरी आणण्याचे काम करते.", "gu": "આ વર્તન ઘણી વાર નેતાઓ અને બાકીની ટીમ વચ્ચે મતભેદો પેદા કરે છે.", "kn": "ಈ ಗುಣ ಬಹಳಷ್ಟು ಬಾರಿ ತಂಡ ಮತ್ತು ಅದರ ನಾಯಕನ ನಡುವೆ ಕಂದಕವೇರ್ಪಡಲು ಕಾರಣವಾಗುತ್ತದೆ.", "ml": "ഈ പെരുമാറ്റം പലപ്പോഴും ടീമിലെ നായകനും കളിക്കാർക്കുമിടയിൽ അകൽച്ചയ്ക്ക് കാരണമാകുന്നു.", "pa": "ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਰਵੱਈਆ ਜ਼ਿਆਦਾਤਰ ਸਮੇਂ ਟੀਮ ਦੇ ਆਗੂ ਅਤੇ ਬਾਕੀ ਮੈਂਬਰਾਂ ਵਿਚਕਾਰ ਅਣਬਣ ਦਾ ਕਾਰਨ ਬਣ ਜਾਂਦਾ ਹੈ।", "ur": "اکثر اوقات یہ رویّہ رہنماؤں اور ٹیم کے باقی افراد کے درمیان دراڑوں کا سبب بنتا ہے۔"}
{"hi": "फ़र्नांडो अलोंसो के लिए एक शुरुआती पिट स्टॉप के बाद पिकेट जूनियर 2008 के सिंगापुर ग्रां प्री में दुर्घटनाग्रस्त हो गया।", "bn": "2008 সিঙ্গাপুর গ্রাঁ প্রি–তে ফার্নান্ডো আলোন্সো পিট স্টপ নেওয়ার একটু পরেই পিকেট জুনিয়র ক্র‌্যাশ করেন এবং তার জন্য সেফটি কার আনতে হয়।", "te": "2008 సింగపూర్ గ్రాండ్ ప్రిక్స్​లో ఫెర్నాండో అలోన్సో కోసం పిట్ స్టాప్ చేసిన తరువాత పికెట్ జూనియర్ క్రాష్ అయ్యాడు, భద్రతా కారును బయటకు తీసుకువచ్చారు.", "ta": "2008 சிங்கப்பூர் கிராண்ட் பிரிக்ஸில் பிக்கெட் ஜூனியர் விபத்துக்குள்ளானார்.", "mr": "पिकेट ज्युनियर सिंगापोर ग्रांड प्रिक्स 2008 मध्ये फर्नान्डो अलोन्सो साठी सुरक्षा कार बाहेर आणून सुरवातीच्या पिट स्टॉप नंतर कोसळला.", "gu": "ફર્નાન્ડો એલોન્સો માટે વહેલી તકે પિટ સ્ટોપ બાદ 2008 સિંગાપોર ગ્રાંડ પ્રીક્ષમાં પિકટ જુનિયરે ટક્કર મારી હતી અને સેફ્ટી કાર બહાર આવી હતી.", "kn": "ಪಿಕೊಟ್ ಜೂ. 2008 ರಲ್ಲಿ  ಸಿಂಗಪೂರಿನ  ಗ್ರ್ಯಾಂಡ್ ಪ್ರಿಕ್ಸ್ನಲ್ಲಿ, ಫರ್ನಾಂಡೋ ಅಲೋನೋಗೆ ಮೊದಲ ಪಿಟ್ ಸ್ಟಾಪ್ನಲ್ಲಿ ಸೇಫ್ಟಿ ಕಾರ್  ಹೊರತಂದ ನಂತರವೇ ಅಪಘಾತಕ್ಕಿಡಾಯಿತು.", "ml": "2008-ലെ സിംഗപ്പൂർ ഗ്രാൻ‌പ്രിക്സിൽ ഫെർണാണ്ടോ അലോൺസോയുടെ ഒരു നേരത്തെയുള്ള പിറ്റ് സ്റ്റോപ്പിന് തോട്ടുപിന്നാലെ പിക്വെറ്റ് ജൂനിയർ ഇടിക്കുകയും സുരക്ഷാ കാർ എടുക്കുകയും ചെയ്തു.", "pa": "ਪਿਕਿਟ ਜੂਨੀਅਰ, ਫਰਨਾਂਡੋ ਅਲੋਨਸੋ ਲਈ ਸ਼ੁਰੂਆਤੀ ਪਿਟਸਟੌਪ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ, ਸੁਰੱਖਿਆ ਕਾਰ ਨੂੰ ਬਾਹਰ ਲਿਆਉਂਦੇ ਹੋਏ, ਸਿੰਗਾਪੁਰ ਦੇ 2008 ਗ੍ਰਾਂਡ ਪ੍ਰਿਕਸ ਵਿੱਚ ਕ੍ਰੈਸ਼ ਹੋ ਗਿਆ।", "ur": "حفاظتی کار سے باہر نکالتے ہوئے فرنانڈو الونسو کیلئے ایک ابتدائی پٹ اسٹاپ کے فورا بعد، 2008 کے سنگاپور گرانڈ پری میں پیکیٹ جونیئر ٹکرا گیا تھا۔"}
{"hi": "हालाँकि पार्क में कई जानवर इंसानों के देखने के लिए हैं, फिर भी वन्यजीव खूँखार होते हैं और इन्हें न तो कुछ खिलाना चाहिए या न ही परेशान करना चाहिए.", "bn": "যদিও পার্কের সব জীবজন্তু মানুষ দেখেই অভ্যস্থ,কিন্তু তবুও বনে থাকা জীবজন্তু বন্য ই হয়,তাদের খাওয়ানো বা বিরক্ত করা উচিত নয়।", "te": "పార్కులోని అనేక జంతువులు మానవులను చూడటానికి అలవాటు పడినా, వన్యప్రాణులు అడవిగా ఉండవు మరియు వాటిని మేపకూడదు లేదా అంతరాయం కలిగించరాదు.", "ta": "பூங்காவில் பெரும்பாலான விலங்குகள் மனிதர்களை பார்த்திருந்தாலும் கூட காட்டுவிலங்குகள் காட்டுவிலங்குகளே அதனால் அவற்றுக்கு உணவளிக்க கூடாது அல்லது அவைகளை தொந்தரவு செய்யக்கூடாது.", "mr": "पार्कमधील अनेक प्राण्यांना मनुष्य पाहण्याची सवय असली तरी, वन्यजीव जंगलीच असतात आणि त्यांना खायला देऊ नये किंवा त्रास देऊ नये.", "gu": "જોકે ઉદ્યાનમાંના ઘણાં પ્રાણીઓ માટે માનવો જોવા સ્વાભાવિક હોય છે, પણ તે છતાં વન્યજીવો જંગલી હોય છે અને તેમને ખવડાવવું ન જોઈએ કે તેમને ખલેલ ન પહોંચાડવી જોઈએ.", "kn": "ಪಾರ್ಕ್‌ನಲ್ಲಿನ ಬಹುತೇಕ ಪ್ರಾಣಿಗಳು ಮಾನವರನ್ನು ನೋಡುತ್ತವೆಯಾದರೂ, ವನ್ಯಜೀವಿಗಳು ಸ್ವಲ್ಪವೂ ಕಾಡಿನದಾಗಿರುವುದಿಲ್ಲ ಮತ್ತು ಅವುಗಳಿಗೆ ಆಹಾರ ನೀಡಬಾರದು ಅಥವಾ ಅಡ್ಡಿಪಡಿಸಬಾರದು.", "ml": "പാർക്കിലെ പല മൃഗങ്ങളെയും മനുഷ്യർക്ക് കാണാൻ സാധിക്കുന്നതാണെങ്കിലും, വന്യജീവികൾ വന്യജീവികൾ തന്നെയാണ്, അവയ്ക്ക് തീറ്റ കൊടുക്കാനോ അവയെ ശല്യപ്പെടുത്താനോ ശ്രമിക്കരുത്.", "pa": "ਭਾਵੇਂ ਪਾਰਕ ਵਿਚਲੇ ਬਹੁਤ ਸਾਰੇ ਜੀਵ ਮਨੁੱਖਾਂ ਨੂੰ ਦੇਖਣ ਦੇ ਆਦੀ ਹੁੰਦੇ ਹਨ, ਪਰ ਫਿਰ ਵੀ ਜੰਗਲੀ ਜੀਵ ਜੰਗਲੀ ਹੀ ਹੁੰਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਖੁਆਉਣਾ ਅਤੇ ਤੰਗ ਨਹੀਂ ਕਰਨਾ ਚਾਹੀਦਾ।", "ur": "گو پارک کے بہت سے حیوانات انسانوں کو دیکھنے کے عادی ہیں، لیکن وحشی جانور پھر بھی وحشی ہوتے ہیں جن کو نہ کچھ کھلانا چاہئے نہ ان کو چھیڑنا چاہئے۔"}
{"hi": "टीकों को इस वर्ष ऐतिहासिक रूप से सबसे अधिक प्रभावित क्षेत्रों में पहुँचाने में धन की कमी और अन्य बीमारियों के सापेक्ष कम प्राथमिकता के कारण देरी हुई।", "bn": "তহবিলের অভাব ও অন্যান্য রোগের তুলনায় কম অগ্রাধিকারের কারণে ঐতিহাসিকভাবে এ বছর সবচেয়ে বেশি ক্ষতিগ্রস্থ অঞ্চলে ভ্যাকসিন সরবরাহের পরিকল্পনাতে দেরি হয়েছিল।", "te": "ఈ సంవత్సరం చారిత్రాత్మకంగా ఎక్కువగా ప్రభావితమైన ప్రాంతాలకు వ్యాక్సిన్లను పంపిణీ చేయాలనే ప్రణాళికలు నిధుల కొరత   మరియు ఇతర వ్యాధులతో పోలిస్తే తక్కువ ప్రాధాన్యత కారణంగా ఆలస్యం అయ్యాయి", "ta": "இந்த ஆண்டு வரலாற்று ரீதியாக அதிகம் பாதிப்புடைய பகுதிகளுக்கு நிதி சுமை மற்றும் பிற நோய்களுக்கான முன்னுரிமை காரணமாக தடுப்பூசிகள் வழங்குவதில் தாமதம் ஏற்பட்டுள்ளது.", "mr": "यावर्षी ऐतिहासिकदृष्ट्या सर्वाधिक प्रभावित भागात लसी पोहोचवण्याच्या योजना निधीअभावी व इतर आजारांच्या तुलनेत कमी प्राधान्य प्राप्तीमुळे लांबणीवर टाकल्या.", "gu": "ભંડોળની કમી અને અન્ય રોગોની સરખામણીમાં ઓછી પ્રાથમિકતાને કારણે, આ વર્ષે સૌથી વધુ અસરગ્રસ્ત થયેલા વિસ્તારોમાં રસીનું વિતરણ કરવાની યોજનામાં વિલંબ થયો.", "kn": "ಐತಿಹಾಸಿಕವಾಗಿ ಹೆಚ್ಚು ಬಾಧಿತ ಪ್ರದೇಶಗಳಿಗೆ ಲಸಿಕೆಗಳನ್ನು ತಲುಪಿಸುವ ಯೋಜನೆಯು ಈ ವರ್ಷ ಅನುದಾನದ ಕೊರತೆಯಿಂದಾಗಿ ಮತ್ತು ಇತರ ರೋಗಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಕಡಿಮೆ ಆದ್ಯತೆಯಿಂದಾಗಿ ವಿಳಂಬವಾಗಿದೆ.", "ml": "ചരിത്രപരമായി ഏറ്റവും കൂടുതൽ ബാധിക്കപ്പെടുന്ന പ്രദേശങ്ങളിൽ ഈ വർഷം വാക്‌സിനുകൾ എത്തിക്കുന്നതിനുള്ള പദ്ധതികൾ, ഫണ്ടിന്റെ അഭാവവും, മറ്റ് രോഗങ്ങളുമായി താരതമ്യപ്പെടുത്തുമ്പോളുള്ള മുൻഗണന കുറഞ്ഞതും മൂലം വൈകി.", "pa": "ਇਸ ਸਾਲ ਇਤਿਹਾਸਿਕ ਰੂਪ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਪ੍ਰਭਾਵਿਤ ਇਲਾਕਿਆਂ ਵਿੱਚ ਟੀਕੇ ਪਹੁੰਚਾਏ ਜਾਣ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਫੰਡ ਦੀ ਕਮੀ ਅਤੇ ਕਿਸੇ ਹੋਰ ਬਿਮਾਰੀ ਦੀ ਤੁਲਨਾ ਵਿੱਚ ਘੱਟ ਤਰਜੀਹ ਮਿਲਣ ਕਾਰਨ ਪਿੱਛੇ ਚੱਲ ਰਹੀਆਂ ਹਨ।", "ur": "اس سال تاریخی طور پر سب سے زیادہ متاثرہ علاقوں میں فنڈ کی کمی اور دیگر بیماریوں کی بنسبت ترجیحات میں کمی کے باعث ٹیکے پہنچانے کے منصوبے میں تاخیر ہوئی ہے۔"}
{"hi": "लालच और स्वार्थ हमारे साथ हमेशा रहेगा और यह सहयोग की प्रकृति है कि जब बहुसंख्यक लाभ होगा तो हमेशा स्वार्थी बनकर काम करने से अल्पावधि में ज़्यादा लाभ होगा.", "bn": "লোভ এবং স্বার্থপরতা সর্বদা আমাদের সাথে থাকবে এবং সহযোগিতার প্রকৃতি এই যে যখন সেখানে সংখ্যাগরিষ্ঠ সুবিধা  স্বার্থপর আচরণের দ্বারা স্বল্পমেয়াদে আরও বেশি লাভ করতে পারে", "te": "దురాశ ఇంకా స్వార్థం ఎల్లప్పుడూ మనతో పాటే ఉంటాయి, సహకారం యొక్క స్వభావం ఏమిటంటే, మెజారిటీ ప్రయోజనం ఉన్నప్పుడు స్వార్థపూరితంగా వ్యవహరించడం ద్వారా స్వల్పకాలికంలో ఎల్లప్పుడూ ఎక్కువ లాభం ఉంటుంది", "ta": "பேராசையும் சுயநலமும் எப்போதும் நம்முடன் இருக்கும் என்பது கூட்டு முயற்சியின் தன்மை மற்றும் பெரும்பான்மை நன்மை பெறும் போது சுயநலமாக இருந்தால் குறுகிய காலத்தில் நிறைய பலன் கிடைக்கும்.", "mr": "लोभ आणि स्वार्थीपणा नेहमीच आपल्याबरोबर राहील आणि हे सहकार्याचे स्वरूप आहे ज्याचा बहुसंख्य लोकांना स्वार्थीपणाने वागून अल्पावधीत लाभ मिळवण्यासाठी नेहमीच अधिक फायदा होतो", "gu": "લોભ અને સ્વાર્થીપણું હંમેશા આપણી સાથે હશે અને સહકારની તે પ્રકૃત્તિ છે કે જ્યારે  મહત્તમ લાભ  હશે ત્યારે ટૂંકા ગાળામાં સ્વાર્થી રીતે કામ કરવાથી હંમેશા મેળવવાનું વધુ હશે.", "kn": "ದುರಾಸೆ ಮತ್ತು ಸ್ವಾರ್ಥ ಯಾವಾಗಲೂ ನಮ್ಮಲ್ಲಿ  ಇದ್ದೇ ಇರುತ್ತದೆ ಮತ್ತು ಒಬ್ಬರೊಡನೆ ಒಬ್ಬರು ಸಹಕರಿಸುವುದರಿಂದ ಎಲ್ಲರಿಗೂ  ಪ್ರಯೋಜನವೇ . ಸ್ವಾರ್ಥತೆಯ ನಡೆಯಿಂದ ಯಾವಾಗಲೂ   ತಾತ್ಕಾಲಿಕವಾಗಿ ಅಷ್ಟೇ ಹೆಚ್ಚಿನ ಲಾಭವಾಗುತ್ತದೆ.", "ml": "അത്യാഗ്രഹവും സ്വാർത്ഥതയും എപ്പോഴും നമ്മോടൊപ്പമുണ്ട്. സ്വാർത്ഥതയോടെ പ്രവർത്തിച്ച് ചെറിയ കാലം കൊണ്ട് നേട്ടമുണ്ടാക്കാൻ താൽപ്പര്യപ്പെടുന്ന ഭൂരിപക്ഷം ഉള്ളപ്പോൾ ഇതിന് സഹകരണത്തിന്റെ സ്വഭാവമാണ്.", "pa": "ਲਾਲਚ ਅਤੇ ਸਵਾਰਥ ਹਮੇਸ਼ਾ ਸਾਡੇ ਨਾਲ ਰਹਿਣਗੇ ਅਤੇ ਇਹ ਸਹਿਯੋਗ ਦੀ ਪ੍ਰਵਿਰਤੀ ਹੈ ਕਿ ਜਦੋਂ ਬਹੁਗਿਣਤੀ ਨੂੰ ਲਾਭ ਮਿਲਦਾ ਹੈ ਤਾਂ ਸਵਾਰਥ ਦੀ ਭਾਵਨਾ ਨਾਲ ਕੰਮ ਕਰਕੇ ਹਮੇਸ਼ਾ ਥੋੜ੍ਹੇ ਸਮੇਂ ਵਿੱਚ ਜਿਆਦਾ ਲਾਭ ਲਿਆ ਜਾ ਸਕਦਾ ਹੈ।", "ur": "لالچ اور بے لوثی ہمیشہ ہمارے ساتھ رہیں گے اور یہ تعاون کا خاصہ ہے کہ جہاں اکثریت فیض یاب ہوتی ہے وہیں مختصر میعاد میں خود غرضی سے کام کرکے ہمیشہ زیادہ فائدہ اٹھایا جائے گا۔"}
{"hi": "मरीज नाइजीरिया गया था, जहाँ इबोला वायरस के कुछ मामले सामने आए हैं.", "bn": "রোগীটি নাইজেরিয়ায় গিয়েছিলেন, যেখানে ইবোলা ভাইরাসের বেশ কয়েকটি ঘটনা ঘটেছিল।", "te": "రోగి నైజీరియాకు వెళ్లాడని, అక్కడ ఎబోలా వైరస్ సోకిన కొన్ని కేసులు కూడా చోటు చేసుకున్నాయని చెప్పారు.", "ta": "அந்த நோயாளி சில எபோலா வைரஸ் வழக்குகள் நிகழ்ந்த நைஜீரியாவிற்குச் சென்றார்.", "mr": "रुग्ण नायजेरियाला गेला होता, तेथे इबोला विषाणूच्या काही घटना घडल्या आहेत.", "gu": "દર્દી નાઈજીરિયામાં રહ્યો હતો, જ્યાં ઇબોલા વાયરસના થોડા કિસ્સાઓ ઉદભવ્યા હતા.", "kn": "ಎಬೋಲಾ ವೈರಸ್‌ನ ಕೆಲವು ಪ್ರಕರಣಗಳು ಕಂಡುಬಂದಿರುವ ನೈಜೀರಿಯಾಗೆ ರೋಗಿ ಪ್ರಯಾಣಿಸಿದ್ದರು.", "ml": "ചില എബോള വൈറസ് കേസുകൾ ഉണ്ടായ നൈജീരിയയിൽ ആയിരുന്നു ഈ രോഗി.", "pa": "ਰੋਗੀ ਨਾਈਜੀਰੀਆ ਗਿਆ ਸੀ, ਜਿੱਥੇ ਈਬੋਲਾ ਵਾਇਰਸ ਦੇ ਕੁਝ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ।", "ur": "مریض نائجریا میں رہ چکے تھا، جہاں ایبولا وائرس کے کچھ معاملے سامنے آئے تھے۔"}
{"hi": "उन्होंने कहा “कि अब हमारे पास 4 महीने उम्र वाले चूहे हैं जिन्हें मधुमेह नहीं है जो मधुमेह के रोगी थे। ”", "bn": "\"\"\"আমাদের এখন ৪-মাস-বয়সী ডায়াবেটিস রোগ ছাড়া ইদুর আছে যেগুলোর আগে ডায়াবেটিস রোগ ছিল,\"\" তিনি যোগ করলেন।\"", "te": "\"\"\"\"\"\"\"ఇప్పుడు మావద్ద 4 నెలల వయస్సు గల ఎలుకలు ఉన్నాయి, అవి మధుమేహం లేనివి, అవి మధుమేహవ్యాధిగా ఉన్నాయి,\"\"\"\" అని ఆయన అన్నారు.\"\"\"", "ta": "\"\"\"எங்களிடம் இப்போது  4-மாத-வயதுடைய எலி ஒன்று உள்ளது, முன்னர் அதற்கு நீரிழிவு இருந்தது தற்போது இல்லை\"\" என்று அவர் மேலும் கூறினார்.\"", "mr": "ते म्हणाले, “आमच्याकडे आता 4 महिन्यांचा उंदीर आहे ज्याला मधुमेह नाही ज्याला मधुमेही होण्यासाठी वापरले जाईल.", "gu": "\"તેમણે ઉમેર્યું, \"\"હવે અમારી પાસે 4 મહિના પહેલા જન્મેલા ઉંદરો છે જેઓ પહેલા ડાયાબિટીસથી પીડાતા હતા પરંતુ હવે તેઓને ડાયાબિટીસ નથી.\"\"\"", "kn": "\" ಈ ಮೊದಲು ಡಯಾಬೆಟಿಕ್ ಆಗಿದ್ದ ಆದರೆ ಈಗ  ಡಯಾಬೆಟಿಕ್ ಅಲ್ಲದ 4 ತಿಂಗಳ ಇಲಿಗಳು ನಮ್ಮ  ಬಳಿ ಇವೆ,\" ಎಂದು ಅವನು ಹೇಳಿದ.", "ml": "പ്രമേഹമുണ്ടായിരുന്ന, ഇപ്പോൾ പ്രമേഹമില്ലാത്ത 4 മാസം പ്രായമുള്ള എലികളാണ് ഞങ്ങളുടെ പക്കലുള്ളത്.", "pa": "“ਹੁਣ ਸਾਡੇ ਕੋਲ 4 ਮਹੀਨਿਆਂ ਦਾ ਚੂਹੇ ਹਨ ਜੋ ਗੈਰ-ਸ਼ੁਗਰ ਰੋਗੀ ਹਨ ਜੋ ਸ਼ੁਗਰ ਰੋਗੀਆਂ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਹਨ”, ਉਸਨੇ ਜੋੜਿਆ।", "ur": "انہوں نے مزید بتایا کہ، \"اب ہمارے پاس غیر ذیابیس والے 4 مہینے کی عمر کے چوہے ہیں جنہیں شوگر ہوجایا کرتا تھا۔\""}
{"hi": "विशेष रूप से, यह दावा किया जाता है कि किसी व्यक्ति की सूक्ष्म अभिव्यक्तियों की सही व्याख्या करके यह समझा सकता है कि वह झूठ बोल रहा है या नहीं।", "bn": "বিশেষত, দাবি করা হয় যে কোনও ব্যক্তি মিথ্যা বলছেন কিনা তা বোঝা যায়, তার মুখের সূক্ষ্ম অভিব্যক্তিগুলি   সঠিকভাবে সনাক্ত করে।", "te": "ముఖ్యంగా, ఒక వ్యక్తి అబద్ధం చెప్తున్నాడా లేదా అనేది అతని వ్యక్తీకరణలను సూక్ష్మంగా గమనించడం ద్వారా కనుగొనవచ్చు.", "ta": "குறிப்பாக, ஒரு நபரின் மைக்ரோ- உணர்ச்சிகளின் உட்பொருளை சரியாக விளக்குவதன் மூலம் அவர் பொய் சொல்கிறாரா என்பதை கண்டறிய இயலும் என்று கூறப்படுகிறது.", "mr": "विशेषतः, असा दावा केला जातो की सूक्ष्म हावभावांचे योग्यरीतीने विश्लेषण करून माणूस खोटे बोलत आहे का हे एखादी व्यक्ती जाणू शकते.", "gu": "વિશેષ રીતે, એવો દાવો કરવામાં આવે છે કે કોઈ વ્યક્તિ ખોટું બોલે છે કે નહીં તે માઇક્રો-એક્સપ્રેસનનું યોગ્ય રીતે અર્થઘટન કરીને જાણી શકાય.", "kn": "ನಿರ್ದಿಷ್ಟವಾಗಿ, ಸೂಕ್ಷ್ಮ ಅಭಿವ್ಯಕ್ತಿಯನ್ನು ಸರಿಯಾಗಿ ವ್ಯಾಖ್ಯಾನಿಸುವ ಮೂಲಕ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಸುಳ್ಳು ಹೇಳುತ್ತಿದ್ದಾನೆಯೇ ಎಂದು ಕಂಡುಕೊಳ್ಳಬಹುದು ಎಂದು ಹೇಳಲಾಗಿದೆ.", "ml": "പ്രത്യേകിച്ചും, മൈക്രോ എക്സ്പ്രെഷനുകൾ ശരിയായി വ്യാഖ്യാനിച്ചാൽ ഒരാൾ കള്ളം പറയുകയാണോ എന്ന് മറ്റൊരാൾക്ക് അറിയാനാകുമെന്ന് അവകാശപ്പെടുന്നു.", "pa": "ਵਿਸ਼ੇਸ਼ ਰੂਪ ਵਿੱਚ, ਇਹ ਦਾਅਵਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਕੋਈ ਠੀਕ ਠੀਕ ਸੂਖਮ ਅਭਿਵਿਅਕਤੀਆਂ ਦੀ ਵਿਆਖਿਆ ਨਾਲ ਇਹ ਪਤਾ ਲਗਾ ਸਕਦਾ ਹੈ ਕਿ ਇਕ ਵਿਅਕਤੀ ਝੂਠ ਬੋਲ ਰਿਹਾ ਹੈ।", "ur": "خاص طور پر، یہ دعوی کیا جاتا ہے کہ ایک شخص معلوم کرسکتا ہےکہ آیا وہ مائکرو ایسپریشن درست طریقے سے پیش کرتے ہوئے جھوٹ تو نہیں بول رہا ہے۔"}
{"hi": "तुर्की का क्षेत्रफल 1,600 किलोमीटर (1,000 मीटर) लंबा और 800 किमी (500 मील) चौड़ा है, जिसकी आकृति आयताकार है.", "bn": "তুরস্কের এই অঞ্চলটি প্রায় আয়তক্ষেত্রের মতো আকৃতির একটি ১৬০০ কিলোমিটার (১০০০ মাইল) দীর্ঘ এবং ৮০০ কিলোমিটার (৫০০ মাইল) প্রস্থ বিশিষ্ট অঞ্চল।", "te": "టర్కీ భూభాగం 1,600 కిలోమీటర్ల (1,000 మై) పొడవు ఇంకా 800 కిమీ (500 మై) వెడల్పుకలిగి, సుమారు దీర్ఘచతురస్రాకార ఆకృతిని కలిగి ఉంది.", "ta": "துருக்கியின் பிரதேசம் 1,600 கிலோமீட்டர் (1,000 மைல்) நீளமும் 800 கிமீ (500 மைல்) அகலமும் கொண்டது, தோராயமாகச் செவ்வக வடிவத்தில் உள்ளது.", "mr": "तुर्कीचा भूप्रदेश 1,600 किलोमीटर्सहून (1,000 मैल) लांब आणि 800 किमी (500 मैल) रुंद, साधारण चौकोनी आकाराचा आहे.", "gu": "લગભગ લંબચોરસ આકાર ધરાવતો તુર્કીનો વિસ્તાર 1,600 કિલોમીટર (1,000 માઇલ) લાંબો અને 800 કિમી (500 માઇલ) પહોળો છે.", "kn": "ಟರ್ಕಿ ದೇಶದ ಭೂಪ್ರದೇಶವು 1,600 ಕಿಲೋಮೀಟರ್ (1,000 ಮೈಲಿ) ಉದ್ದ ಮತ್ತು 800 ಕಿಮೀ (500 ಮೈಲಿ) ಅಗಲವಿದೆ, ಅದರ ಆಕಾರವು ಸರಿಸುಮಾರು ಆಯತಾಕಾರದ ಆಕಾರವನ್ನು ಹೊಂದಿದೆ.", "ml": "കേന്ദ്രഭരണപ്രദേശമായ ടർക്കിക്ക്  ഏകദേശം ദീർഘചതുരാകൃതിയിൽ,        1,600 കിലോമീറ്ററിൽ (1,000 മൈല്‍)  കൂടുതൽ നീളവും 800 കിലോമീറ്റർ (500 മൈല്‍) വിസ്താരവും ഉണ്ട്.", "pa": "ਤੁਰਕੀ ਦਾ ਰਾਜਖੇਤਰ ਲਗਭਗ ਆਇਤਾਕਾਰ ਆਕਾਰ ਨਾਲ, 1,600 ਕਿਲੋਮੀਟਰ (1,000 ਮੀਲ) ਲੰਬਾ ਅਤੇ 800 ਕਿਲੋਮੀਟਰ (500 ਮੀਲ) ਚੌੜਾ ਹੈ।", "ur": "ترکی کا رقبہ 1600 کلومیٹر (1,000 میل) سے زیادہ لمبا اور 800 کلو میٹر (500 میل) چوڑا ہے۔ یہ موٹے طور سے مستطیل شکل کا ہے۔"}
{"hi": "सेटिंग एंटीक सामान, मैनीक्योर मैदान और स्विमिंग पूल वाली कोई पुरानी ऐतिहासिक इमारत हो सकती है।", "bn": "এই স্থাপন হতে পারে প্রাচীন গৃহসজ্জা, প্রাচীন আসবাব, খুব ছোট করে ছাটা ঘাষ আর একটি সুইমিংপুল সহ একটি ঐতিহাসিক পুরানো ভবন।", "te": "ఈ అమరిక పురాతన ఫర్నిషింగ్లు, మానిక్యూర్డ్ గ్రౌండ్స్ మరియు స్విమ్మింగ్ పూల్ తో ఒక చారిత్రాత్మక పాత భవనం కావచ్చు.", "ta": "அந்த அமைப்புகள், புராதன அலங்காரங்கள், பாராமரிக்கப் பட்ட மைதானம் மற்றும் ஒரு நீச்சல் குளம் போன்றவை கொண்ட ஒரு வரலாற்றுப் பழமை கொண்ட கட்டிடமாக இருக்கலாம்.", "mr": "सेटिंग कदाचित पुरातन फर्निचर, साफ मैदान आणि जलतरण तलाव असलेली ऐतिहासिक जुनी इमारत असेल.", "gu": "આ જગ્યા ઐતિહાસિક જૂની ઇમારત હોઈ શકે છે, જેમાં પ્રાચીન સજાવટ, મેનિક્યોર કરેલા મેદાનો અને એક સ્વિમિંગ પુલ છે.", "kn": "ಈ ಐತಿಹಾಸಿಕ ಪುರಾತನ ಕಟ್ಟಡವನ್ನು ಪುರಾತನ ಪೀಠೋಪಕರಣಗಳು, ಅಂದಗೊಳಿಸುವ ನೆಲದ ಮೇಲ್ಮೈಗಳು ಮತ್ತು ಈಜುಕೊಳದ ಸಮೇತವಾಗಿ ಕಟ್ಟಿರಬಹುದು.", "ml": "ഈ സംവിധാനം പുരാതന ഫർണിച്ചറുകളും മിനുക്കിയ മൈതാനങ്ങളും നീന്തൽക്കുളവും ഉള്ള ചരിത്ര പ്രാധാന്യമുള്ള പഴയ കെട്ടിടമായിരിക്കാം.", "pa": "ਸੈਟਿੰਗ ਪ੍ਰਚੀਨ ਸਾਜੋ-ਸਮਾਨ,ਮੈਨੀਕਿਊਰਡ ਮੈਦਾਨਾਂ ਅਤੇ ਸਵੀਮਿੰਗ ਪੂਲ ਵਾਲੀ ਇੱਕ ਇਤਿਹਾਸਕ ਪੁਰਾਣੀ ਇਮਾਰਤ ਹੋ ਸਕਦੀ ਹੈ।", "ur": "یہ ترتیب نادر سامان آرائش، صاف ستھرے لان اور سوئمنگ پول سے مزین ایک تاریخی پرانی عمارت ہو سکتی ہے"}
{"hi": "रूमानियत में सांस्कृतिक नियतिवाद का बड़ा तत्व था, जो गोएथे, फिच्ते और श्लेगल जैसे लेखकों से लिया गया.", "bn": "সংস্কৃতির দিক নির্ধারণের ক্ষেত্রে একটি বড় উপাদান ছিল শ্লেগাল, গোথা, ফিশ্তাদের মতো লেখকদের রোম্যান্টিসিজম।", "te": "రొమాంటిక్ వాదంలో సాంస్కృతిక నిర్ణయాల్లో పెద్ద అంశం కలదు, గోతే, ఫిచ్టే, ష్లేగెల్ వంటి రచయితల నుండి తీసుకోబడింది.", "ta": "கோயத், ஃபிக்டே மற்றும் ஸ்க்லீகல் போன்ற எழுத்தாளர்களிடமிருந்து பெறப்பட்ட கலாச்சார உறுதிக்கான மிகப் பெரிய அம்சம் ரொமான்டிசிஸத்தில் இருந்தது.", "mr": "सांस्कृतिक निर्धार हा प्रणयरम्यतेचा मोठा घटक होता असे गोएथे, फिच्ते आणि श्लेगल सारख्या लेखकांकडून मांडण्यात आले होते.", "gu": "રોમાંચકવાદ સાંસ્કૃતિક પ્રારબ્ધવાદનાં વ્યાપક અંશ ધરાવે છે, કે જે બાબત ગોધે, ફીચ્ત અને સ્કલેગેલ જેવા લેખકોમાંથી લેવામાં આવી છે.", "kn": "ಗೊಯೆಥೆ, ಫಿಶೆ ಮತ್ತು ಶ್ಲೆಗೆಲ್‌ರಂತಹ ಬರಹಗಾರರಿಂದ ಪಡೆದ ಸಾಂಸ್ಕೃತಿಕ ನಿಯಂತ್ರಣವಾದದ ದೊಡ್ಡ ಅಂಶವನ್ನು ರೊಮ್ಯಾಂಟಿಸಿಸಂ ಹೊಂದಿತ್ತು.", "ml": "റൊമാന്റിസിസത്തിന് ഗൊഥെ, ഫിച്ചെ, ഷ്‌ളെഗൽ തുടങ്ങിയ എഴുത്തുകാരിൽ നിന്ന് ലഭിച്ച സാംസ്കാരിക സമ്പ്രദായത്തിന്റെ ഒരു വലിയ ഘടകമുണ്ടായിരുന്നു.", "pa": "ਰੋਮਾਂਚਕਤਾ ਵਿੱਚ ਗੋਏਥ, ਫਿਚਟ ਅਤੇ ਸ਼ਲੇਗਲ ਵਰਗੇ ਲੇਖਕਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਸੱਭਿਆਚਾਰਕ ਨਿਰਧਾਰਣਵਾਦ ਦੀ ਇੱਕ ਵੱਡੀ ਭੂਮਿਕਾ ਸੀ।", "ur": "رومانویت میں ثقافتی عزم کا ایک بہت بڑا عنصر ہوتا ہے، جو گوئٹے، گوتلیب فشتے اور شِلیجل جیسے قلمکاروں سے اخذ کیا گیا ہے۔"}
{"hi": "बोवेन द्वीप एक लोकप्रिय एक दिन की यात्रा या सप्ताहित तौर पर घूमने के लिए बहुत अच्छा है, जो कयाकिंग, लंबी पैदल यात्रा, दुकानें, रेस्तरां और बहुत कुछ प्रदान करता है।", "bn": "সপ্তাহের শেষে দিনের আলোয় বোয়েন দ্বীপপুঞ্জ ভ্রমণ একটি জনপ্রিয় পর্যটন, যা কায়াকিং, হাইকিং, দোকান-রেস্তোঁরা ভ্রমণ এবং আরও অনেক কিছুর সুযোগ দেয়।", "te": "బోవెన్ ఐలాండ్ కయాకింగ్, హైకింగ్, షాపులు, రెస్టారెంట్లు, ప్రసిద్ధ రోజు పర్యటన లేదా వారాంతపు విహారయాత్ర ఇంకా మరెన్నో.", "ta": "போவன் தீவு என்பது கயாக்கிங், ஹைகிங், கடைகள், உணவகங்கள் மற்றும் பலவற்றையும் அளிக்கும் ஒரு பிரபலமான நாள் பயணம் அல்லது வார இறுதி பயணமாகும்.", "mr": "बोवन आयलंड ही, कयाकिंग, हायकिंग, दुकाने, उपहारगृहे आणि आणखी बरेच काही देऊ करणारी, एक दिवसीय किंवा वीकेंडसाठी प्रसिद्ध सहल आहे.", "gu": "બોવેન ટાપુ એ દિવસની લોકપ્રિય મુસાફરી અથવા વીકેન્ડ ની મુસાફરી છે, જે કાયાકિંગ, હાઇકિંગ, દુકાનો, રેસ્ટોરાં વગેરે ઓફર કરે છે.", "kn": "ಬೋವೆನ್ ದ್ವೀಪವು ಕಯಾಕಿಂಗ್, ಹೈಕಿಂಗ್, ಅಂಗಡಿಗಳು, ರೆಸ್ಟೋರೆಂಟ್‌ಗಳು ಮತ್ತು ಹೆಚ್ಚಿನದನ್ನು ನೀಡುವ ಜನಪ್ರಿಯ ದಿನದ ಪ್ರವಾಸ ಅಥವಾ ವಾರಾಂತ್ಯದ ವಿಹಾರವಾಗಿದೆ.", "ml": "കയാക്കിംഗും ഹൈക്കിംഗും ഷോപ്പുകളും റെസ്റ്റോറന്റുകളും മറ്റും ലഭ്യമാക്കുന്ന ഒരു ജനപ്രിയമായ ഡേ ട്രിപ്പ് അല്ലെങ്കിൽ വാരാന്ത്യ വിനോദ സഞ്ചാര കേന്ദ്രമാണ് ബോവൻ ദ്വീപ്.", "pa": "ਬੋਵਨ ਆਈਲੈਂਡ ਦਿਨ ਵੇਲੇ ਅਤੇ ਹਫਤੇ ਦੇ ਅੰਤ ਵਿੱਚ ਸੈਰ ਸਪਾਟੇ ਦਾ ਇੱਕ ਪ੍ਰਸਿੱਧ ਸਥਾਨ ਹੈ ਜੋ ਕਾਇਆਕਿੰਗ, ਹਾਈਕਿੰਗ, ਦੁਕਾਨਾਂ, ਰੈਸਟੋਰੈਂਟ ਅਤੇ ਹੋਰ ਬਹੁਤ ਕਈ ਚੀਜ਼ਾਂ ਦਾ ਅਨੰਦ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।", "ur": "بوین جزیرہ کایاکنگ (ڈونگی میں سفر کرنے)، ہائکنگ (پیدل لمبی دوری کا سفر کرنے)، خریداری، رستوراں، اور بہت کچھ پیش کرنے والا ایک دن کی سیاحت یا ہفتہ کے آخر میں پُرلطف سفر کیلئے مشہور ہے-"}
{"hi": "मंगलवार को ओसाका में उसकी मृत्यु हो गई.", "bn": "সে ওসাকাতে মঙ্গলবার মারা গেছে।", "te": "మంగళవారం ఒసాకాలో ఆయన మరణించారు.", "ta": "அவர் ஒசாகாவில் செவ்வாய் கிழமையன்று இறந்தார்.", "mr": "मंगळवारी ओसाकामध्ये त्यांचा मृत्यू झाला.", "gu": "તેઓ મંગળવારે ઓસાકામાં અવસાન પામ્યા.", "kn": "ಅವರು ಮಂಗಳವಾರ ಒಸಾಕಾದಲ್ಲಿ ನಿಧನರಾದರು.", "ml": "ഒസാക്കയിൽ വച്ച് ചൊവ്വാഴ്ചയാണ് അദ്ദേഹം മരണപ്പെട്ടത്.", "pa": "ਉਹ ਮੰਗਲਵਾਰ ਨੂੰ ਓਸਾਕਾ ਵਿੱਚ ਮਰ ਗਿਆ।", "ur": "منگل کے روز وہ اوساکا میں انتقال کر گئے۔"}
{"hi": "यह उन्हें शिकारियों से छिपने के लिए छोटे स्थानों की एक बहुत बड़ी श्रृंखला देता है।", "bn": "শিকারীদের থেকে লুকানোর জন্য এটি তাদের ছোট জায়গাগুলিতে বিস্তৃত পরিসর দেয়।", "te": "ఇది మాంసాహారుల నుండి వాటిని కాపాడుకోవడానికి విస్తృతంగా చిన్న ప్రదేశాలలో దాచుకోవడానికి అవకాశం ఇస్తుంది.", "ta": "இது அவற்றிற்கு கொடூரமான விலங்குகளிடமிருந்து தப்பிக்க, ஒரு பரந்த அளவிலான சிறு மறைவிடங்களை வழங்குகிறது.", "mr": "भक्षकांपासून बचाव करण्यासाठी हे त्याला लहान जागांची मोठी श्रेणी देते.", "gu": "આનાથી તેમને શિકારીઓથી છુપાવા માટે નાની જગ્યાઓની વિશાળ શ્રેણી મળે છે.", "kn": "ಇದು ಪರಭಕ್ಷಕರಿಂದ ಮರೆಯಾಗಲು ವ್ಯಾಪಕವಾದ ಸಣ್ಣ ಸ್ಥಳಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ.", "ml": "പ്രെഡേറ്ററുകളിൽ നിന്ന് മറഞ്ഞിരിക്കാൻ ഇത് ചെറിയ സ്ഥലങ്ങളുടെ വിശാലമായ പരിധി നൽകുന്നു.", "pa": "ਇਹ ਉਹਨਾਂ ਨੂੰ ਸ਼ਿਕਾਰੀਆਂ ਤੋਂ ਲੁਕਣ ਲਈ ਛੋਟੇ ਸਥਾਨਾਂ ਦੀ ਜਿਆਦਾ ਲੰਬੀ ਰੇਂਜ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।", "ur": "یہ ان کو وحشی حیوانات سے چھپنے کے لئے چھوٹی جگہوں کا ایک بڑا رینج فراہم کرتا ہے۔"}
{"hi": "फेयरबैंक्स, अलास्का के दक्षिण में हजारों बैरल कच्चे तेल के रिसाव के बाद ट्रांस-अलास्का पाइपलाइन सिस्टम के 800 मील के हिस्से को बंद कर दिया गया था।", "bn": "আলাস্কার ফেয়ারব্যাঙ্কসের দক্ষিণে কয়েক হাজার ব্যারেল অপরিশোধিত তেল ছড়িয়ে পড়ার ঘটনার পরে ট্রান্স-আলাস্কা পাইপলাইন সিস্টেমের 800 মাইল পর্যন্ত বন্ধ ছিল।", "te": "800 మైళ్ళ ట్రాన్స్ అలాస్కా పైప్ లైన్ సిస్టమ్ అలాస్కాలోని  ఫెయిర్ బ్యాంక్స్ కి దక్షిణంగా వేలాది బ్యారెల్స్ ముడి చమురు లీకైన తరువాత  మూసివేయబడింది.", "ta": "அலாஸ்காவின் ஃபேர்பேங்க்ஸுக்கு தெற்கே ஆயிரக்கணக்கான பீப்பாய்கள் கச்சா எண்ணெயைக் கொட்டியதைத் தொடர்ந்து டிரான்ஸ்-அலாஸ்கா பைப்லைன் அமைப்பின் 800 மைல்கள் மூடப்பட்டன.", "mr": "अलास्का, फेअरबॅक्सच्या दक्षिणेस हजार बॅरल कच्च्या तेलाच्या गळतीनंतर ८०० मैलांची ट्रान्स-अलास्का पाइपलाइन सिस्टम बंद करण्यात आली.", "gu": "અલાસ્કાના ફેરબેન્ક્સની દક્ષિણમાં, કાચા તેલના હજારો બેરલના ઢોળાઈ જવાના પગલે ટ્રાંસ-અલાસ્કાની 800 માઇલની    પાઇપલાઇન સિસ્ટમ બંધ કરવામાં આવી હતી.", "kn": "ಅಲಾಸ್ಕಾದ ಫೇರ್‌ಬ್ಯಾಂಕ್ಸ್‌ನ ದಕ್ಷಿಣದಲ್ಲಿ ಸಾವಿರಾರು ಕಚ್ಚಾ ತೈಲದ ಬ್ಯಾರೆಲ್‌ಗಳು ಚೆಲ್ಲಿದ್ದರಿಂದಾಗಿ ಟ್ರಾನ್ಸ್‌ ಅಲಾಸ್ಕಾ ಪೈಪ್‌ಲೈನ್‌ ಸಿಸ್ಟಂನ 800 ಮೈಲುಗಳನ್ನು ಮುಚ್ಚಲಾಗಿದೆ", "ml": "അലാസ്കയിലെ ഫെയർ‌ബാങ്ക്‌സിന് തെക്ക് ആയിരക്കണക്കിന് ബാരൽ അസംസ്കൃത എണ്ണ ഒഴുകിയതിനെ തുടർന്ന് ട്രാൻസ്-അലാസ്ക പൈപ്പ്‌ലൈൻ സിസ്റ്റത്തിന്റെ 800 മൈലുകൾ അടച്ചു.", "pa": "ਫੇਅਰਬੈਂਕਸ, ਅਲਾਸਕਾ ਦੇ ਦੱਖਣ ਵਿੱਚ ਕੱਚੇ ਤੇਲ ਦੇ ਹਜ਼ਾਰਾਂ ਪੀਪੇ ਡੁੱਲ੍ਹ ਜਾਣ ਤੋਂ ਬਾਅਦ 800 ਮੀਲ ਲੰਬੇ ਟ੍ਰਾਂਸ ਅਲਾਸਕਾ ਪਾਈਪਲਾਈਨ ਸਿਸਟਮ ਨੂੰ ਬੰਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਸੀ।", "ur": "فیر بینکس، الاسکا کے جنوب میں ہزاروں بیرل خام تیل کے بہہ جانے کے بعد 800 میل کے ٹرانس الاسکا پائپ لائن سسٹم کو بند کر دیا گیا۔"}
{"hi": "आजकल तस्वीरों और वीडियो में हेराफेरी करने के लिए कंप्यूटर का उपयोग किया जाता है.", "bn": "আজকের দিনে ছবি ও ভিডিও নিপূনভাবে ব্যবহার করার  জন্য কম্পিউটার ব্যবহার করা হয়।", "te": "చిత్రాలు మరియు వీడియోలను మానిప్యులేట్ చేయడానికి నేడు కంప్యూటర్ లు ఉపయోగించబడుతున్నాయి.", "ta": "படங்கள் மற்றும் வீடியோக்களை மாற்றித் திரிப்பதற்கு, இன்றைய காலத்தில் கணினிகள் பயன்படுத்தப்படுகின்றன.", "mr": "आज कॉम्प्युटर्सचा उपयोग चित्रे आणि व्हिडिओ हाताळण्यासाठी केला जातो.", "gu": "આજે કમ્પ્યુટરોનો ઉપયોગ ચિત્રો અને વીડિયોમાં ચાલાકીભર્યા કાર્યો કરવા માટે થાય છે.", "kn": "ಚಿತ್ರಗಳು ಮತ್ತು ವೀಡಿಯೋಗಳನ್ನು ಬದಲಿಸಲು ಇಂದಿನ ದಿನಗಳಲ್ಲಿ ಕಂಪ್ಯೂಟರುಗಳನ್ನು ಬಳಸಲಾಗುತ್ತದೆ.", "ml": "ഇക്കാലത്ത് കമ്പ്യൂട്ടറുകൾ ഉപയോഗിക്കുന്നത് ചിത്രങ്ങളും വീഡിയോകളും കൈകാര്യം ചെയ്യാനാണ്.", "pa": "ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਕੰਪਿਊਟਰਾਂ ਦੀ ਵਰਤੋਂ ਤਸਵੀਰਾਂ ਅਤੇ ਵੀਡੀਓ ਨੂੰ ਮੈਨੀਪੁਲੇਟ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।", "ur": "آج کے دور میں کمپیوٹر کا استعمال تصویروں اور ویڈیو میں خرد برد کرنے کے لئے استعمال ہوتا ہے۔"}
{"hi": "एक नियमित फायर-कमांड सिस्टम परीक्षण के चलते बिजली चले जाने से रिलीफ वाल्व खुल गए और फोर्ट ग्रीली पंप स्टेशन 9 के पास कच्चा तेल बह गया।", "bn": "ফায়ার-কমান্ড সিস্টেম পরীক্ষার পর একটি বিদ্যুতের ব্যর্থতার ফলে রিলিফ ভালভগুলি খুলে যায় এবং ফোর্ট গ্রিলি পাম্প স্টেশন ৯ এর নিকটে অপরিশোধিত তেল উপচে পড়েছিল।", "te": "రొటీన్ ఫైర్ కమాండ్ సిస్టమ్ టెస్ట్ తరువాత పవర్ విఫలం కావడం వల్ల రిలీఫ్ వాల్వ్ లు తెరుచుకున్నాయి   మరియు ఫోర్ట్ గ్రీలీ పంప్ స్టేషన్ 9 దగ్గర  ముడి చమురు ఎక్కువగా పొంగింది.", "ta": "வழக்கமான ஃபையர்-கமாண்ட் அமைப்பு சோதனையைத் தொடர்ந்து ஏற்பட்ட மின்சார செயலிழப்பு, ரிலீவ் வால்வுகள் திறந்து, ஃபோர்ட் க்ரீலி பம்ப் ஸ்டேஷன் 9-க்கு அருகில் கச்சா எண்ணெய் நிரம்பிவழியக் காரணமாக அமைந்தது.", "mr": "फायर-कमांड सिस्टमच्या नियमित चाचणीनंतर वीज पुरवठा खंडीत झाल्यामुळे रीलिफ वॉल्व उघडले आणि फोर्ड ग्रीली पम्प स्टेशन ९ जवळ कच्चे तेल ओसंडून वाहिले.", "gu": "રૂટિન ફાયર-કમાન્ડ સિસ્ટમ ટેસ્ટ પછી વીજપ્રવાહના પુરવઠાની નિષ્ફળતાને કારણે રિલીફ વાલ્વ ખુલી ગયા અને ફૉર્ટ ગ્રીલી પમ્પ સ્ટેશન 9ની નજીક ક્રૂડ ઑઇલ છલકાયું.", "kn": "ವಾಡಿಕೆಯ ಫೈರ್-ಕಮಾಂಡ್ ಸಿಸ್ಟಮ್ ಪರೀಕ್ಷೆಯ ನಂತರದ ವಿದ್ಯುತ್ ವೈಫಲ್ಯವು ರಿಲೀಫ್ ವಾಲ್ವ್‌ಗಳನ್ನು ತೆರೆಯಲು ಕಾರಣವಾಯಿತು ಮತ್ತು ಫೋರ್ಟ್ ಗ್ರೀಲಿ ಪಂಪ್ ಸ್ಟೇಷನ್ 9 ಬಳಿ ಕಚ್ಚಾ ತೈಲವು ಉಕ್ಕಿ ಹರಿಯಿತು.", "ml": "പതിവ് ഫയർ-കമാൻഡ് സിസ്റ്റം പരിശോധനയെത്തുടർന്നുണ്ടായ വൈദ്യുതി തകരാർ റിലീഫ് വാൽവുകൾ തുറക്കാൻ കാരണമായി ഒപ്പം ഫോർട്ട് ഗ്രീലി പമ്പ് സ്റ്റേഷൻ 9-ന് സമീപം അസംസ്കൃത എണ്ണ നിറഞ്ഞൊഴുകി.", "pa": "ਇੱਕ ਨਿਯਮਿਤ ਫਾਇਰ-ਕਮਾਂਡ ਸਿਸਟਮ ਟੈਸਟ ਦੇ ਬਾਅਦ ਬਿਜਲੀ ਦੇ ਚਲੇ ਜਾਣ ਕਰਕੇ ਰਾਹਤ ਵਾਲਵ ਖੁੱਲ੍ਹ ਗਏ ਅਤੇ ਫੋਰਟ ਗ੍ਰੀਲੀ ਦੇ ਪੰਪ ਸਟੇਸ਼ਨ 9 ਦੇ ਨਜ਼ਦੀਕ ਕੱਚਾ ਤੇਲ ਡੁੱਲ੍ਹ ਗਿਆ।", "ur": "فیر بینکس، الاسکا کے جنوب میں ہزاروں بیرل خام تیل کے بہہ جانے کے بعد 800 میل کے ٹرانس الاسکا پائپ لائن سسٹم کو بند کر دیا گیا۔"}
{"hi": "अंतर्राष्ट्रीय ओलंपिक कमेटी ने आज बर्लिन में कार्यकारी बोर्ड की बैठक में खेलों को शामिल करने के लिए मतदान किया. रग्बी खास तौर पर रग्बी यूनियन और गोल्फ़ को ओलंपिक में भाग लेने के लिए पाँच खेलों में से चुना गया.", "bn": "জাতীয় অলিম্পিক কমিটি তাদের বার্লিনে হওয়া আজকের বোর্ড সভাতে এই খেলাগুলিকে যুক্ত করার জন্য ভোট দিয়েছে। অলিম্পিকে অংশকারি হিসাবে রাগবি, বিশেষত রাগবি ইউনিয়ন এবং  বিবেচিত অন্যান্য পাঁচটি খেলার ওপরে নির্বাচিত হয়েছে।", "te": "అంతర్జాతీయ ఒలింపిక్ కమిటీ నేడు బెర్లిన్ లో జరిగిన ఎగ్జిక్యూటివ్ బోర్డు సమావేశంలో క్రీడలను చేర్చేందుకు ఓటు వేసింది. రగ్బీ, ప్రత్యేకంగా రగ్బీ యూనియన్, ఇంకా గోల్ఫ్ ఒలింపిక్స్ లో పాల్గొనేందుకు పరిగణించ బడే ఐదు ఇతర క్రీడలకు ఎంపిక చేయబడ్డాయి.", "ta": "சர்வதேச ஒலிம்பிக் கமிட்டியில் நடைபெற்ற ஆலோசனை கூட்டத்தின் மூலம் சில விளையாட்டுகளை ஒலிம்பிக்கில் சேர்த்துக்கொள்ள வாக்கெடுப்பு நடத்தப்பட்டது. அந்த வாக்கெடுப்பின் முடிவாக ரக்பி மற்றும் அதன்  யூனியனும், கோல்ஃப் உடன் மேலும் ஐந்து விளையாட்டுகளும் ஒலிம்பிக்சில்  பங்கேற்க உள்ளன.", "mr": "आंतरराष्ट्रीय ऑलिम्पिक समितीने आज बर्लिनमधील कार्यकारी मंडळाच्या बैठकीत खेळांना समाविष्ट करण्यासाठी मतदान केले. ऑलिम्पिकमध्ये भाग घेण्याकरिता विचारत घेतलेल्या इतर 5 खेळांमधून रग्बी, विशेषतः रग्बी युनियन आणि गोल्फ निवडले गेले.", "gu": "આંતરરાષ્ટ્રીય ઓલિમ્પિક સમિતિએ આજે બર્લિનમાં તેની કાર્યકારી સમિતિની બેઠકમાં રમતગમતનો સમાવેશ કરવા મત આપ્યો હતો. રગ્બી, ખાસ કરીને રગ્બી સંઘ અને ગોલ્ફની અન્ય 5થી વધુ રમતોમાંથી ઓલિમ્પિકમાં ભાગ લેવા માટે પસંદગી કરવામાં આવી હતી.", "kn": "ಇಂದು ಬರ್ಲಿನ್‌ನಲ್ಲಿ ನಡೆದ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ ಸಭೆಯಲ್ಲಿ ಕ್ರೀಡೆಯನ್ನು ಸೇರಿಸಲು ಅಂತರರಾಷ್ಟ್ರೀಯ ಒಲಿಂಪಿಕ್ ಸಮಿತಿ ಮತ ಚಲಾಯಿಸಿತು. ರಗ್ಬಿ, ವಿಶೇಷವಾಗಿ ರಗ್ಬಿ ಯೂನಿಯನ್ ಮತ್ತು ಗಾಲ್ಫ್ ಅನ್ನು ಇತರ ಐದು ಕ್ರೀಡೆಗಳಾಗಿ ಆಯ್ಕೆ ಮಾಡಲಾಯಿತು ಮತ್ತು ಒಲಿಂಪಿಕ್ ಕ್ರೀಡಾಕೂಟದಲ್ಲಿ ಭಾಗವಹಿಸಲು ಪರಿಗಣಿಸಲಾಯಿತು.", "ml": "ബെർലിനിൽ ഇന്ന് നടന്ന എക്സിക്യൂട്ടീവ് ബോർഡ് യോഗത്തിൽ സ്പോർട്‌സ് ഉൾപ്പെടുത്താൻ അന്താരാഷ്‌ട്ര ഒളിമ്പിക് കമ്മിറ്റി തീരുമാനിച്ചു. ഒളിമ്പിക്സിൽ പങ്കെടുക്കുന്നതിനായി പരിഗണിക്കപ്പെടുന്നതിന് മറ്റ് അഞ്ച് കായിക ഇനങ്ങൾക്ക് ഉപരിയായി റഗ്ബി, പ്രത്യേകിച്ച് റഗ്ബി യൂണിയൻ, ഗോൾഫ് എന്നിവ തിരഞ്ഞെടുക്കപ്പെട്ടിരുന്നു.", "pa": "ਅੰਤਰਰਾਸ਼ਟਰੀ ਓਲੰਪਿਕ ਕਮੇਟੀ ਨੇ ਅੱਜ ਬਰਲਿਨ ਵਿੱਚ ਆਪਣੀ ਕਾਰਜਕਾਰੀ ਬੋਰਡ ਬੈਠਕ ਵਿੱਚ ਖੇਡਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਵੋਟ ਦਿੱਤੀ। ਰਗਬੀ, ਵਿਸ਼ੇਸ਼ ਤੌਰ ‘ਤੇ ਰਗਬੀ ਯੂਨੀਅਨ, ਅਤੇ ਗੋਲਫ ਨੂੰ ਓਲੰਪਿਕ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਪੰਜ ਹੋਰ ਖੇਡਾਂ ਵਿਚੋਂ ਚੁਣਿਆ ਗਿਆ ਸੀ।", "ur": "بین الاقوامی اولمپک کمیٹی نے آج برلن میں اپنے ایگزیکٹو بورڈ کے اجلاس میں ان کھیلوں کو شامل کرنے کے حق میں ووٹ دیا۔ رگبی، خاص طور پر رگبی یونین، اور گولف کو اولمپکس میں شامل کرنے کیلئے دیگر پانچ کھیلوں پر ترجیح دی گئی۔"}
{"hi": "वहां पर अलग-अलग तरह की अनंत संभावनाएं हैं, लेकिन ये तब समझ में आता है जब “डिज़नीवर्ल्ड में जाने” के बारे में बात करने अधिकांश लोग वहां पहुंचते हैं.", "bn": "\"অসীম বৈচিত্রের সম্ভাবনা রয়েছে, তবে এটি একই থাকে যখন বেশিরভাগ লোকেরা \"\"ডিজনি ওয়ার্ল্ডে যাওয়ার\"\" কথা বলেন।\"", "te": "\"అనంతమైన వైవిధ్యాలు సాధమవుతాయి, కానీ చాలా మంది \"\"డిస్నీ వరల్డ్‌కు వెళ్లడం\"\" గురించి మాట్లాడినప్పుడు  ఇది అలాగే ఉంటుందని  అర్థం.\"", "ta": "\"\"\"கணக்கற்ற வேறுபாடுகள் இருப்பது சாத்தியம், ஆனால் \"\"\"\" டிஸ்னி வேர்ல்டுக்கு செல்வது\"\"\"\" பற்றி பெரும்பாலான மக்கள் பேசும்போது என்ன பொருள் கொள்கிறார்கள் என்பதே தொடர்கிறது.\"", "mr": "\"तेथे अमर्याद विविध गोष्टी करणे शक्य आहे, परंतु लोकं \"\"डिस्ने वर्ल्डला जात आहे\"\" याबद्दल बोलतात तेव्हा त्यांना हेच म्हणायचे असते.\"", "gu": "\"અગણિત વિકલ્પો શક્ય છે, પણ જ્યારે મોટાભાગના લોકો \"\"ડિઝ્ની વર્લ્ડ જઈએ છીએ\"\"ની વાત કરે ત્યારે આ જ રહી જાય છે.\"", "kn": "ಅನಂತಾನಂತ ವ್ಯತ್ಯಾಸಗಳಿವೆ, ಆದರೆ ಹೆಚ್ಚಿನ ಜನರು \"ಡಿಸ್ನಿ ವರ್ಲ್ಡ್‌ಗೆ ಹೋಗುವ\" ಬಗ್ಗೆ ಏನು ಮಾತನಾಡುತ್ತಾರೆ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ.", "ml": "അനേകം വകഭേദങ്ങൾ സാധ്യമാണ്, പക്ഷേ “ഡിസ്നി വേൾഡിലേക്ക് പോകുന്നു” എന്നതിനെക്കുറിച്ച് പറയുമ്പോൾ മിക്ക ആളുകളും ഇത് മാത്രമാണ് അവശേഷിക്കുന്നത്.", "pa": "ਅਨੰਤ ਭਿੰਨਤਾਵਾਂ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ, ਪਰ ਉਹਨਾਂ ਲੋਕਾਂ 'ਤੇ ਨਿਰਭਰ ਹੈ ਜੋ \"ਡਿਜ਼ਨੀ ਵਰਲਡ ਵਿੱਚ ਜਾਣ\" ਦੀ ਗੱਲ ਕਰਦੇ ਹਨ।", "ur": "لامحدود اختلافی باتیں ممکن ہیں، لیکن یہی بات رہ جاتی ہے جو \"ڈزنی ورلڈ جانے\" کی بات کرتے ہوئے زیادہ تر لوگوں کی مراد ہوتی ہے۔"}
{"hi": "इन सेवाओं तक अक्सर एक टोल-फ्री टेलीफोन नंबर की मदद से पहुंचा जाता है जिसे बिना किसी शुल्क के अधिकांश फोन से कॉल किया जा सकता है।", "bn": "এই পরিষেবাগুলিতে অ্যাক্সেস প্রায়শই টোল-ফ্রি টেলিফোন নম্বর দিয়ে হয় যা বেশিরভাগ ফোন থেকে বিনা মূল্যে কল করা যেতে পারে।", "te": "ఈ సేవలకు ప్రాప్యత తరచుగా టోల్ ఫ్రీ టెలిఫోన్ నంబర్ ద్వారా ఉంటుంది, వీటిని చాలా ఫోన్‌ల నుండి ఛార్జీ లేకుండా పిలుస్తారు.", "ta": "இந்த சேவைகள் பெரும்பாலும் கட்டணமில்லா தொலைபேசி எண் மூலம் அணுகப்படுகிறது. இதை பெரும்பாலான தொலைபேசிகளிலிருந்து கட்டணமில்லாமல் அழைக்க முடியும்.", "mr": "अनेकदा या सर्विसेस करिता ऍक्सेस टोल-फ्री टेलिफोन नंबरद्वारे केला जातो ज्यास बहुतांश फोनवरून विना-शुल्क कॉल केला जाऊ शकतो.", "gu": "આવી સેવાઓ મોટા ભાગના ફોન દ્વારા ઘણીવાર ટોલ-ફ્રી ટેલિફોન નંબર પર નિશુલ્ક કોલ દ્વારા મળી રહે છે.", "kn": "ಈ ಸೇವೆಗಳಿಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಟೋಲ್‌ ಫ್ರೀ ಟೆಲಿಫೋನ್‌ ಸಂಖ್ಯೆಗಳು ಮೂಲಕ ಇರುತ್ತದೆ. ಇದಕ್ಕೆ ಶುಲ್ಕವಿಲ್ಲದೇ ಬಹುತೇಕ ಫೋನ್‌ಗಳಿಂದ ಕರೆ ಮಾಡಬಹುದಾಗಿದೆ.", "ml": "ഈ സേവനങ്ങളിലേക്കുള്ള പ്രവേശനം മിക്ക ഫോണുകളിൽ നിന്നും നിരക്ക് ഈടാക്കാതെ വിളിക്കാൻ സാധിക്കുന്ന ടോൾ ഫ്രീ ടെലിഫോൺ നമ്പറിലൂടെയാണ് പലപ്പോഴും ലഭ്യമാകുന്നത്.", "pa": "ਇਹਨਾਂ ਸੇਵਾਵਾਂ ਤੱਕ ਪਹੁੰਚ ਅਕਸਰ ਇਕ ਟੋਲ-ਫਰੀ ਨੰਬਰ ਰਾਹੀ ਹੁੰਦੀ ਹੈ ਜਿਸਨੂੰ ਬਿਨਾਂ ਸ਼ੁਲਕ ਦੇ ਜ਼ਿਆਦਾਤਰ ਨੰਬਰਾਂ ਤੋਂ ਕਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।", "ur": "ان خدمات تک رسائی اکثر ٹول فری ٹیلیفون نمبر کے ذریعہ ہوتی ہے جس پر بیشتر بغیر بیلنس چارج کے فون سے کال کی جاسکتی ہے۔"}
{"hi": "मध्य क्रम के बल्लेबाज सचिन तेंदुलकर और राहुल द्रविड़ ने अच्छा प्रदर्शन किया और शतकीय साझेदारी बनाई.", "bn": "মিডল অর্ডার ব্যাটসম্যান, শচীন টেন্ডুলকার এবং রাহুল দ্রাভিদ ভালো খেলেছিল এবং একটি শতরানের পার্টনারশিপ করেছিল।", "te": "మిడిల్ ఆర్డర్ బ్యాట్స్ మెన్ సచిన్ టెండూల్కర్, రాహుల్ ద్రావిడ్ లు రాణించి వంద పరుగుల భాగస్వామ్యాన్ని సాధించారు.", "ta": "மிடில் ஆர்டர் பேட்ஸ்மேன்களான சச்சின் டெண்டுல்கர், ராகுல் டிராவிட் ஆகியோர் சிறப்பாக செயல்பட்டு கூட்டாக நூறு ரன்கள் எடுத்தனர்.", "mr": "सचिन तेंडूलकर आणि राहुल द्रविड या मधल्या फळीतील फलंदाजांनी खूप चांगली कामगिरी केली आणि शंभर धावांची भागीदारी केली आहे.", "gu": "મિડલ ઑર્ડર બૅટ્સમેન સચિન તેંડુલકરે અને રાહુલ દ્રવિડે સારું કાર્યપ્રદર્શન કર્યું અને સો રનની ભાગીદારી કરી.", "kn": "ಮಧ್ಯಮ ಕ್ರಮಾಂಕದ ಬ್ಯಾಟ್ಸ್‌ಮನ್‍‌ಗಳಾದ ಸಚಿನ್ ತೆಂಡೂಲ್ಕರ್ ಮತ್ತು  ರಾಹುಲ್ ದ್ರಾವಿಡ್, ಉತ್ತಮ ಪ್ರದರ್ಶನ ನೀಡಿ, ನೂರು ರನ್‌ಗಳ ಜೊತೆಯಾಟವಾಡಿದರು.", "ml": "മധ്യനിര ബാറ്റ്സ്മാൻമാരായ സച്ചിൻ ടെണ്ടുൽക്കർ, രാഹുൽ ദ്രാവിഡ് എന്നിവർ മികച്ച പ്രകടനം കാഴ്ച്ചവയ്ക്കുകയും, ആ കൂട്ടുകെട്ട് നൂറ് റൺസ് നേടുകയും ചെയ്തു.", "pa": "ਮਿਡਲ ਆਰਡਰ ਦੇ ਬੱਲੇਬਾਜ਼ ਸਚਿਨ ਤੇਂਦੁਲਕਰ ਅਤੇ ਰਾਹੁਲ ਦ੍ਰਾਵਿੜ ਨੇ ਚੰਗਾ ਪ੍ਰਦਰਸ਼ਨ ਕਰਦਿਆਂ ਸੌ-ਰਨਾਂ ਦੀ ਸਾਂਝੇਦਾਰੀ ਕੀਤੀ।", "ur": "درمیانی درجہ کے بیٹس مین سچن ٹنڈولکر اور راہول ڈریوڈ نے اچھی کارکردگی دکھائی اور انہوں نے مل کر سو رن بنائے۔"}
{"hi": "असल में, किसी को इसकी मौजूदगी का पता होने पर भी इसे ढूँढना बिल्कुल भी आसान नहीं है. एक बार गुफ़ा में पहुँच जाने पर, वहाँ आप एकदम अकेले हो जाते हैं.", "bn": "বস্তুত, এর অস্তিত্ব থাকলেও তা খুঁজে পাওয়া একেবারেই সহজ নয়। একবার গুহার ভিতরে , এটা সম্পূর্ণ বিচ্ছিন্নতা।", "te": "వాస్తవానికి, అది ఉనికిలో ఉందని ఏ ఒక్కరికి తెలిసినా కూడా కనుగొనడం అంత సులభం కాదు. ఒకసారి గుహ లోపలికి వెళ్తే, మొత్తం ఒంటరిగా ఉంటుంది.", "ta": "உண்மையில், அது இருப்பதை ஒருவர்  அறிந்திருந்தாலும் அதைக் கண்டுபிடிப்பது எளிதல்ல. குகைக்குள் ஒருமுறை சென்றால், அது மொத்த தனிப்படுத்தல் ஆகும்.", "mr": "खरेतर, हे अस्तित्वात आहे हे एखाद्याला माहिती असले तरी ते शोधणे अजिबात सोपे नाही. एकदा गुहेच्या आत गेल्यानंतर, ते पूर्णपणे विलगीकरण केल्यासारखे आहे.", "gu": "વાસ્તવમાં, જો કોઈ જાણતું હોય કે તે નું અસ્તિત્વ હોય તો પણ તે શોધવું સહેલું નથી. એકવાર અંદર ગુફા, તે કુલ એકલાપણું છે.", "kn": "ವಾಸ್ತವವಾಗಿ, ಯಾರಿಗಾದರೂ ಅದು ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ಎಂದು ತಿಳಿದಿದ್ದರೂ, ಅದನ್ನು ಹುಡುಕಲು ಸ್ವಲ್ಪ  ಕಷ್ಟ.  ಒಮ್ಮೆ ಗುಹೆಯ ಒಳಹೊಕ್ಕರೆ, ಅದು ಸಂಪೂರ್ಣ ಪ್ರತ್ಯೇಕತೆಯ  ಭಾವನೆ ನೀಡುತ್ತದೆ.", "ml": "വാസ്തവത്തിൽ, അത് നിലനിൽക്കുന്നുവെന്ന്  ഒരാൾക്ക് അറിയാമെങ്കിൽ തന്നെ അത് കണ്ടെത്തുന്നത് എളുപ്പമല്ല. ഒരിക്കൽ ഗുഹയ്ക്കുള്ളിൽ അകപ്പെട്ടാൽ, ഒറ്റപ്പെട്ടുപോകും.", "pa": "ਅਸਲ ਵਿੱਚ, ਇਸ ਦੀ ਹੋਂਦ ਬਾਰੇ ਪਤਾ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਇਸ ਨੂੰ ਲੱਭਣਾ ਬਿਲਕੁਲ ਵੀ ਆਸਾਨ ਨਹੀਂ ਹੈ। ਇੱਕ ਵਾਰ ਗੁਫ਼ਾ ਅੰਦਰ ਚਲੇ ਜਾਣ ਦੇ ਬਾਅਦ, ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਵਖਰੇਵੇਂ ਵਿੱਚ ਹੁੰਦਾ ਹੈ।", "ur": "فی الواقع اس کو پانا آسان نہیں بے باوجودیکہ کسی کو اس کے وجود کا علم ہو، ایک بار اگر غار میں داخل ہو جاؤ تو وہاں مکمل عزلت ہے۔"}
{"hi": "बारडिया के पूर्व में एक घातक जगह पर, अंग्रेज़ों ने दसवीं इटालियन सेना के इंजीनियर-इन-चीफ़, जनरल लास्टुसी को पकड़ लिया था.", "bn": "বারদিয়ার পূর্বদিক থেকে আক্রমণ করে ব্রিটিশরা ইতালির দশম সেনাবাহিনীর মুখ্য ইঞ্জিনিয়ার জেনারেল লাস্টুচিকে আটক করে।", "te": "బార్డియాకు తూర్పున ఆకస్మిక దాడిలో, బ్రిటిష్ వారు ఇటాలియన్ టెన్త్ ఆర్మీ యొక్క ఇంజనీర్-ఇన్-చీఫ్, జనరల్ లాస్టూసిని బంధించారు.", "ta": "ஆங்கிலேயர்கள் பார்டியாவின் கிழக்கே  பதுங்கியிருந்து, இத்தாலியின் பத்தாவது இராணுவத்தின் முக்கிய பொறியாளராகிய ஜெனரல் லாஸ்டுச்சியைக் கைப்பற்றினர்.", "mr": "पूर्व बार्डीयातील हल्ल्यामध्ये, ब्रिटिशांनी इटालियन टेन्थ आर्मीच्या इंजिनिअर-इन-चीफ, जनरल लास्तुकी यांना ताब्यात घेतले.", "gu": "બારડિયાની પૂર્વ દિશામાં બ્રિટિશરોએ ઇટાલિયન દસમી આર્મીનાં એન્જિનિયર-ઇન-ચીફ, જનરલ લાસ્ટુચીને પકડ્યો.", "kn": "ಬಾರ್ಡಿಯಾದ ಪೂರ್ವದಲ್ಲಿನ ಅಡಗುದಾಳಿಯೊಂದರಲ್ಲಿ, ಬ್ರಿಟಿಷರು ಇಟಾಲಿಯನ್ ಹತ್ತನೇ ಸೇನೆಯ ಎಂಜಿನಿಯರ್-ಇನ್-ಚೀಫ್ ಜನರಲ್ ಲಾಸ್ಟುಚಿಯನ್ನು ವಶಪಡಿಸಿಕೊಂಡರು.", "ml": "ബാർഡിയയുടെ കിഴക്ക് ഭാഗത്തെ, പതിയിരിക്കുന്ന സ്ഥലത്തു നിന്ന് ഇറ്റലിയുടെ ടെൻത് ആർമിയുടെ എഞ്ചിനീയർ ഇൻ ചീഫ് ആയ, ജനറൽ ലാസ്റ്റുചിയെ ബ്രിട്ടീഷുകാർ പിടികൂടി.", "pa": "ਬਾਰਡੀਆ ਦੇ ਪੂਰਬ ਵਿੱਚ ਇਕ ਘਾਤ-ਸਥਾਨ ਹੈ, ਬ੍ਰਿਟਿਸ਼ ਨੇ ਇਟਾਲੀਅਨ ਟੈਂਥ ਆਰਮੀ ਦੇ ਇੰਜੀਨੀਅਰ-ਇਨ-ਚੀਫ ਜਨਰਲ ਲਾਸਟੁਚੀ ਨੂੰ ਫੜ੍ਹ ਲਿਆ।", "ur": "باردیا کے مشرق میں کمین لگا کر برٹش نے اطالوی دسویں آرمی کے انجینیر ان چیف جنرل لاستاکچی کو گرفتار کر لیا۔"}
{"hi": "मुझे उम्मीद है कि मैं सोमवार को अपनी सभी ज़िम्मेदारियाँ वापस संभाल लूँगा, “एरियस ने एक बयान में कहा.", "bn": "\"আরিয়াস এক বিবৃতিতে বলেছে, আমি আশা করি সোমবার আমার সমস্ত দায়িত্বে ফিরবো \"\"।\"", "te": "సోమవారం నాడు నా అన్ని విధులకు తిరిగి రావాలని నేను ఆశిస్తున్నాను' అని ఆరియాస్ ఒక ప్రకటనలో తెలిపారు.", "ta": "\"அரியாஸ் அறிக்கையில்,\"\" திங்கட் கிழமையன்று எனது அனைத்து கடமைகளுக்கும் திரும்புவேன் என எதிர்பார்க்கிறேன்\"\" என்று கூறியுள்ளார். \"", "mr": "\"मी सोमवारी माझ्या ड्यूटीवर परत येण्याची अपेक्षा करतो,\"\" असे एरियस यांनी एका निवेदनात म्हटले आहे.\"", "gu": "\"હું સોમવારે મારી તમામ ફરજો પર પાછા ફરવાની અપેક્ષા રાખું છું,\"\" એરિયાસે એક નિવેદનમાં કહ્યું.\"", "kn": "ನನ್ನ ಎಲ್ಲ ಕರ್ತವ್ಯಗಳಿಗೆ ಸೋಮವಾರ ಮರಳುವುದೆಂದು ನಾನು ನಿರೀಕ್ಷಿಸಿದ್ದೇನೆ,\" ಎಂದು ಅರಿಯಾಸ್‌ ಹೇಳಿಕೆಯೊಂದರಲ್ಲಿ ನುಡಿದಿದ್ದಾರೆ.", "ml": "തിങ്കളാഴ്ച എന്റെ എല്ലാ ചുമതലകളിലേക്കും തിരിച്ചെത്തുമെന്ന് ഞാൻ പ്രതീക്ഷിക്കുന്നു,” ഏരിയസ് പ്രസ്താവനയിൽ പറഞ്ഞു.", "pa": "ਮੈਂ ਸੋਮਵਾਰ ਤੋਂ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ 'ਤੇ ਵਾਪਸ ਆਉਣ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹਾਂ,\" ਏਰਿਆਸ ਨੇ ਇੱਕ ਬਿਆਨ ਵਿੱਚ ਕਿਹਾ।", "ur": "اریاس نے ایک بیان میں کہا \"میں پیر کے روز اپنی تمام ڈیوٹیوں پر واپس لوٹنے کی توقع کرتا ہوں\" ۔"}
{"hi": "इस उदाहरण में, उद्यमी व्यवहार के पिछले उदाहरण की यादों और सफ़लताओं ने, स्थानीय चर्च को नए बदलावों और निर्देशों के साथ खोलने में लोगों की मदद की.", "bn": "এই উদাহরণে, উদ্যোগমূলক ব্যবহারের আগের দৃষ্টান্তগুলো মনে করা এবং তার ফলস্বরূপ সাফল্যগুলো মানুষকে স্থানীয় গির্জার জন্য নতুন পরিবর্তন এবং নতুন দিক খুলে দিতে সাহায্য করেছিল।", "te": "ఈ సందర్భంలో, వ్యవస్థాపక ప్రవర్తన యొక్క గత సందర్భాలను గుర్తు చేసుకోవడం దాని ఫలితంగా సాధించిన విజయాలు స్థానిక చర్చికి కొత్త మార్పులకు  కొత్త దిశకు తెరవడానికి సహాయపడింది.", "ta": "இந்த நிகழ்வில், தொழில் முனைவோரின் நடத்தை பற்றியும் அதன் விளைவான வெற்றிகளையும் நினைத்துப் பார்ப்பது,  உள்ளூர் சர்சுக்காக, மக்கள் புதிய மாற்றங்களை ஏற்றுக் கொள்ளவும் புதிய திசையில் செல்லவும் உதவியது.", "mr": "या उदाहरणात, उद्योजकीय वागणुकीच्या मागील घटना आठवल्यामुळे मिळालेल्या यशाने लोकांना स्थानिक चर्चसाठी नवीन बदल आणि नवीन दिशांना स्वीकारण्यात मदत केली.", "gu": "આ કિસ્સામાં, ઉદ્યોગસાહસિકતાલક્ષી વર્તણૂકના પાછલા કિસ્સા અને પરિણામી સફળતાઓ યાદ કરવાને કારણે લોકો સ્થાનિક ચર્ચ પ્રતિ નવાં પરિવર્તનો અને નવી દિશા માટે મોકળું મન રાખતા થયા.", "kn": "ಈ ನಿದರ್ಶನದಲ್ಲಿ, ಉದ್ಯಮಶೀಲತಾ ನಡವಳಿಕೆಯ ಹಿಂದಿನ ನಿದರ್ಶನಗಳನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದು ಮತ್ತು ಅದರ ಯಶಸ್ಸನ್ನು ಜನರು ಸ್ಥಳೀಯ ಚರ್ಚ್‌ಗೆ ಹೊಸ ಬದಲಾವಣೆಗಳನ್ನು ತರಲು ಮತ್ತು ಹೊಸ ಸವಾಲುಗಳಿಗೆ ಮುಕ್ತವಾಗಿರಲು ಸಹಾಯ ಮಾಡಿತು.", "ml": "ഈ സന്ദർഭത്തിൽ, സംരംഭകത്വ പെരുമാറ്റത്തിന്റെ മുൻ സന്ദർഭങ്ങളും അതിന്റെ ഫലമായുണ്ടായ വിജയങ്ങളും പ്രാദേശിക ചർച്ചിനായി പുതിയ മാറ്റങ്ങളും പുതിയ ദിശയും സ്വീകരിക്കാൻ ആളുകളെ സഹായിച്ചു.", "pa": "ਇਸ ਉਦਾਹਰਣ ਵਿੱਚ, ਉੱਦਮਸ਼ੀਲ ਵਿਹਾਰਾਂ ਦੀਆਂ ਪਿਛਲੀਆਂ ਉਦਾਹਰਨਾਂ ਅਤੇ ਨਤੀਜੇ ਵਜੋਂ ਮਿਲੀਆਂ ਹੋਈਆਂ ਸਫਲਤਾਵਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਨਾਲ ਲੋਕਾਂ ਨੂੰ ਸਥਾਨਕ ਚਰਚ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਨਵੀਆਂ ਤਬਦੀਲੀਆਂ ਅਤੇ ਨਵੀਂ ਦਿਸ਼ਾਵਾਂ ਬਾਰੇ ਸੋਚਣ ਲਈ ਇੱਕ ਸ਼ੁਰੂਆਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਮਿਲੀ।", "ur": "اس مثال میں، گزشتہ مہم کارانہ رویئے اور نتیجتاً ملنے والی کامیابی کی مثالوں کو یاد کرنا لوگوں کو مقامی چرچ کی نئی تبدیلیوں اور نئی سمتوں کی جانب مبذول کرنے میں مددگار ثابت ہوا۔"}
{"hi": "करीब 3000 साल बाद, 1610 में इटली के खगोलविद गैलिलियो गैलीलेई ने एक दूरबीन का इस्तेमाल करते हुए यह देखा कि शुक्र के चरण हैं, ठीक वैसे ही जैसे चंद्रमा के हैं।", "bn": "প্রায় তিন হাজার বছর পরে, 1610 সালে, ইতালীয় জ্যোতির্বিদ গ্যালিলিও গ্যালিলি দূরবীনের মাধ্যমে দেখেছিলেন যে, চাঁদের মতো সূর্যেরও কলা আছে।", "te": "దాదాపు మూడు వేల సంవత్సరాల తరువాత, 1610లో, ఇటలీ ఖగోళ శాస్త్రవేత్త గెలీలియో గెలీలీ చంద్రుని లాగా శుక్రుడికి ఉన్న  దశలను  గమనించడానికి ఒక టెలిస్కోప్ ను ఉపయోగించారు.", "ta": "சுமார் மூவாயிரம் ஆண்டுகளுக்கு முன்பு, 1610ஆம் ஆண்டில் இத்தாலிய வானியலாளர் கலிலியோ கலிலீ ஒரு தொலைநோக்கியைப் பயன்படுத்தி சந்திரனைப் போலவே வெள்ளிக்கும் கட்டங்கள் இருப்பதைக் கண்டார்.", "mr": "सुमारे ३ हजार वर्षांनंतर, इ.स. १६१० मध्ये, इटालियन खगोलशास्त्रज्ञ गॅलिलिओ गॅलीली यांनी शुक्रालादेखील चंद्राप्रमाणेच अवस्था असतात हे पाहण्यासाठी दुर्बिणीचा वापर केला.", "gu": "લગભગ ત્રણ હજાર વર્ષ પછી, 1610 માં, ઇટાલિયન ખગોળશાસ્ત્રી ગેલીલિયો ગેલીલીએ એક ટેલિસ્કોપનો ઉપયોગ કરીને તે જોવા માટે શુક્રના તબક્કાઓ ચંદ્રની જેમ મળ્યા '.", "kn": "ಸುಮಾರು 3 ಸಾವಿರ ವರ್ಷಗಳ ನಂತರ, 1610 ರಲ್ಲಿ ಇಟಾಲಿಯನ್ ಖಗೋಳಶಾಸ್ತ್ರಜ್ಞ ಗೆಲಿಲಿಯೋ ಗೆಲಿಲೈ ಟೆಲಿಸ್ಕೋಪ್ ಅನ್ನು ಬಳಸಿ ಚಂದ್ರನಂತೆಯೇ ಶುಕ್ರ ಗ್ರಹಕ್ಕೂ ಪದರಗಳಿವೆ ಎಂಬುದನ್ನು ಕಂಡುಕೊಂಡರು.", "ml": "ഏകദേശം മൂവായിരം വർഷങ്ങൾക്ക് ശേഷം, 1610-ൽ ഇറ്റാലിയൻ ജ്യോതിശാസ്ത്രജ്ഞനായ ഗലീലിയോ ഗലീലി ഒരു ദൂരദർശിനി ഉപയോഗിച്ച് ചന്ദ്രനെ പോലെ ശുക്രനും കലകളുണ്ടെന്ന് കണ്ടെത്തി.", "pa": "ਲਗਭਗ ਤਿੰਨ ਹਜ਼ਾਰ ਸਾਲ ਬਾਅਦ, 1610 ਵਿੱਚ, ਇਟਲੀ ਦੇ ਤਾਰਾ ਵਿਗਿਆਨੀ ਗੈਲੀਲੀਓ ਗੈਲੀਲੀ ਨੇ ਇੱਕ ਦੂਰਬੀਨ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਵੇਖਿਆ ਕਿ ਚੰਦਰਮਾ ਦੀ ਤਰ੍ਹਾਂ ਸ਼ੁੱਕਰ ਗ੍ਰਹਿ ਦੇ ਵੀ ਪੜਾਅ ਹੁੰਦੇ ਹਨ।", "ur": "تقریبا تین ہزار سال کے بعد، سن 1610 میں، اطالوی ماہر فلکیات گیلیلیو گیلیلی نے دوربین کا استعمال کرتے ہوئے مشاہدہ کیا کہ ٹھیک چاند کی طرح زہرہ کے بھی مراحل ہیں-"}
{"hi": "गवर्नर ने यह भी कहा, “आज, हमें पता चला है कि कुछ स्कूली उम्र के बच्चों की पहचान हुई है जिनका रोगी से संपर्क था”.", "bn": "\"\"\"গভর্নর আরও বলেছিলেন, \"\"\"\"আজ আমরা জানতে পেরেছি, যে কিছু স্কুলেপড়ার বয়সি শিশুরা রোগীদের সংস্পর্শে এসেছিল বলে সনাক্ত করা হয়েছে।\"\"\"\"\"\"\"", "te": "\"\"\"కొంతమంది పాఠశాల వయస్సు పిల్లలు రోగిని ముట్టుకున్నట్లు గుర్తించారని మేము ఈ రోజు తెలుసుకున్నాము\"\", అని గవర్నర్ కూడా పేర్కొన్నారు.\"", "ta": "\"கவர்னர் மேலும், \"\"இன்று, சில பள்ளி செல்லும் வயது குழந்தைகள் கூட நோயாளியுடன் தொடர்பு கொண்டிருந்ததாக அடையாளம் காணப்பட்டதை நாங்கள் அறிந்தோம்.\"\" என்று கூறினார்.\"", "mr": "\"राज्यपालांनी असेही म्हटले आहे की, \"\"आज आम्हाला असे समजले आहे की काही शालेय वयोगटातील मुलांचा रुग्णासोबत संपर्क आला होता.\"\"\"", "gu": "\"રાજ્યપાલે એમ પણ જણાવ્યું કે, \"\"આજે અમને જાણ થઇ કે કેટલાક શાળા જતા બાળકો દર્દીના સંપર્કમાં હોવાની ઓળખાણ થઇ છે\"\".\"", "kn": "ರಾಜ್ಯಪಾಲರು, \"ಇಂದು, ಕೆಲವು ಶಾಲಾ ವಯಸ್ಸಿನ ಮಕ್ಕಳು ರೋಗಿಗಳ ಸಂಪರ್ಕದಲ್ಲಿದ್ದರು ಎಂಬುದು ಗಮನಕ್ಕೆ ಬಂದಿದೆ\" ಎಂದು ಹೇಳಿದ್ದಾರೆ.", "ml": "\"ഗവർണ്ണർ പ്രസ്‌താവനയിൽ കൂട്ടിച്ചേർത്തു, \"\"സ്കൂളിൽ  പോകുന്ന പ്രായത്തിലുള്ള ചില കുട്ടികൾക്ക് രോഗിയുമായി സമ്പർക്കം ഉണ്ടായിട്ടുണ്ടെന്ന് ഞങ്ങൾ മനസ്സിലാക്കി.\"\"\"", "pa": "ਰਾਜਪਾਲ ਨੇ ਇਹ ਵੀ ਕਿਹਾ, \"ਅੱਜ, ਸਾਨੂੰ ਪਤਾ ਲੱਗਿਆ ਹੈ ਕਿ ਕੁਝ ਸਕੂਲੀ ਬੱਚੇ ਮਰੀਜ਼ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆਏ ਹਨ।\"", "ur": "گورنر نے یہ بھی کہا کہ،\"آج ہمیں معلوم ہوا کہ بعض اسکول جانے کی عمر کے بچے اس مریض سے رابطے میں پائے گئے ہیں۔\""}
{"hi": "अब जापान के लिए. ब्रिटेन की तरह ही जापान एक द्वीपीय देश था.", "bn": "এখন জাপানের জন্য। জাপানও ব্রিটেনের মতো এক দ্বীপপুঞ্জের দেশ ছিল।", "te": "ప్రస్తుతం జపాన్ కోసం. జపాన్ బ్రిటన్ లాగే ఒక ద్వీపం.", "ta": "இப்போது ஜப்பானுக்காக. ஜப்பானும் பிரிட்டனைப் போலவே ஒரு தீவு நாடாக இருந்தது.", "mr": "आता जपानसाठी. ब्रिटनप्रमाणेच जपानही बेटाचा देश होता.", "gu": "હવે જાપાન માટે. જાપાન બ્રિટનની જેમ જ એક ટાપુ દેશ હતો.", "kn": "ಈಗ ಜಪಾನ್‌ಗೆ. ಬ್ರಿಟನ್‌ನಂತೆಯೇ ಜಪಾನ್ ಒಂದು ದ್ವೀಪ ದೇಶವಾಗಿದೆ.", "ml": "ഇപ്പോൾ ജപ്പാന്. ജപ്പാനും ബ്രിട്ടനെ പോലെ ഒരു ദ്വീപ് രാജ്യമായിരുന്നു.", "pa": "ਹੁਣ ਜਾਪਾਨ ਵਿੱਚ, ਜਾਪਾਨ ਇਕ ਟਾਪੂ ਦੇਸ਼ ਹੈ, ਜਿਵੇਂ ਕਿ ਬ੍ਰਿਟੇਨ।", "ur": "اب جاپان کے لئے۔ جاپان ایک جزیروں پر مُشتمل ملک تھا، بالکل برطانیہ کی طرح۔"}
{"hi": "डिप्टी इंस्पेक्टर डी के आर्य ने कहा, “हमने स्विस महिला के साथ बलात्कार करने वाले पाँच लोगों को गिरफ्तार किया है और उनसे उस महिला का मोबाइल और लैपटॉप बरामद किया है”.", "bn": "\"ডেপুটি ইন্সপেক্টর জেনারল ডি কে আর্য বলেছেন, \"\"আমরা সুইস মহিলাকে ধর্ষণকারী পাঁচ জনকে গ্রেপ্তার করেছি এবং তার মোবাইল এবং ল্যাপটপ উদ্ধার করেছি\"\"।\"", "te": "\"డిప్యూటీ ఇన్స్‌పెక్టర్ జనరల్ D K ఆర్య మాట్లాడుతూ, \"\"స్విస్ మహిళపై అత్యాచారం చేసిన ఐదుగురు వ్యక్తులను మేము అరెస్టు చేసాము ఇంకా ఆమె మొబైల్, ల్యాప్‌టాప్‌ను స్వాధీనం చేసుకున్నాము\"\" అని చెప్పారు.\"", "ta": "\"காவல் துறை துணை ஆய்வாளர் டி கே ஆர்யா, \"\" ஸ்விஸர்லாந்த் பெண்மணியை பாலியல் பலாத்காரம் செய்த ஐந்து நபர்களை கைது செய்து அவர்களிடமிருந்து லேப்டாப் மற்றும் மொபைல் ஃபோனை கைப்பற்றியுள்ளோம்.\"\" என்று கூறினார்.\"", "mr": "\"डेप्युटी इन्स्पेक्टर जनर्ल डी के आर्य म्हणाले की, \"\"आम्ही स्विस महिलेवर बलात्कार करणार्‍या 5 जणांना अटक केली तसेच त्यांच्याकडून तिचा मोबाईल व लॅपटॉप जप्त केला आहे.\"\"\"", "gu": "\"ડેપ્યુટી ઈન્સ્પેક્ટર જનરલ ડી કે આર્યાએ કહ્યું, \"\"અમે સ્વિસ મહિલા પર બળાત્કાર ગુજારનારા 5 લોકોની ધરપકડ કરી છે અને તેણીનો મોબાઈલ અને લેપટોપ પુન: પ્રાપ્ત કર્યું .\"\"\"", "kn": "\" ನಾವು ಸ್ವಿಸ್ ಮಹಿಳೆಯನ್ನು ಅತ್ಯಾಚಾರ ಮಾಡಿದ 5 ವ್ಯಕ್ತಿಗಳನ್ನು ಬಂಧಿಸಿದ್ದೇವೆ ಹಾಗೂ ಆಕೆಯ ಮೊಬೈಲ್ ಮತ್ತೆ ಲ್ಯಾಪ್‍‌ಟಾಪ್ ಅನ್ನು ಅವರಿಂದ ವಶಪಡಿಸಿಕೊಂಡಿದ್ದೇವೆ\" ಎಂದು ಡೆಪ್ಯೂಟಿ ಇನ್ಸ್ಪೆಕ್ಟರ್ ಜನರಲ್ ಡಿ.ಕೆ ಆರ್ಯ ಹೇಳಿದರು.", "ml": "\"ഡെപ്യൂട്ടി ഇൻസ്പെക്ടർ ജനറൽ ഡി കെ ആര്യ പറഞ്ഞു,\"\"സ്വിസ് വനിതയെ മാനഭംഗപ്പെടുത്തി അവരുടെ മൊബൈലും ലാപ്ടോപ്പും കവർന്ന അഞ്ച് പേരെ ഞങ്ങൾ അറസ്റ്റ് ചെയ്തിട്ടുണ്ട്\"\".\"", "pa": "ਡਿਪਟੀ ਇੰਸਪੈਕਟਰ ਜਨਰਲ ਡੀ ਕੇ ਆਰੀਆ ਨੇ ਕਿਹਾ, “ਅਸੀਂ ਪੰਜ ਆਦਮੀਆਂ ਨੂੰ ਫੜ੍ਹ ਲਿਆ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਸਵਿਸ ਔਰਤ ਨਾਲ ਰੇਪ ਕੀਤਾ ਸੀ ਅਤੇ ਉਸਦਾ ਮੋਬਾਇਲ ਅਤੇ ਲੈਪਟੋਪ ਬਰਾਮਦ ਕਰ ਲਿਆ ਹੈ।”", "ur": "ڈپٹی انسپیکٹر جنرل ڈی کے آریہ نے کہا ہے کہ\" ہم نے سوئس خاتون کی عصمت ریزی کرنے والے پانچ لوگوں کو گرفتار ہے اور ان کے پاس سے متاثرہ کا موبائل اور لیپ ٹاپ دستیاب کیا ہے۔\""}
{"hi": "सर्दियों के दौरान दौड़ कराने वाली कुछ क्रॉस कंट्री, शरीर के ऊपरी हिस्से की मज़बूती के लिए जिम वालों से जुड़ गए हैं जो कि रनिंग सीज़न के लिए सबसे सही तैयारी है.", "bn": "শীতের মরসুমে কিছু ক্রস কান্ট্রি রানিং-সহ ব্যায়াম শরীরের উপরের অংশকে সবচেয়ে ভাল রাখে।", "te": "శీతాకాలంలో కొన్ని క్రాస్ కంట్రీ రన్నింగ్, శరీర పై భాగానికి వ్యాయామశాల పనితో కలిపి, రన్నింగ్ సీజన్ కు అత్యుత్తమ ప్రిపరేషన్.", "ta": "உடலின் மேல் பகுதிக்கான ஜிம்னாஸ்டிக் உடற்பயிற்சியுடன் குளிர்காலத்தில் சில க்ராஸ் கன்ட்ரி ரன்னிங் ஆகியன ரன்னிங் பருவத்திற்காக சிறந்த தயார்படுத்திக்கொள்ளுதல் ஆகும்.", "mr": "काही क्रॉस कंट्री हिवाळ्यामध्ये चालू असतात, त्या शरीराच्या वरच्या भागाच्या व्यायामासाठी एकत्रितपणे काम करतात ही चालू हंगामासाठी सर्वोत्तम तयारी असते.", "gu": "શિયાલામાં દેશના એક છેડેથી બીજે છેડે દોડવું, તેની સાથે શરીરના ઉપરના ભાગ માટે જિમ્નાશિયમમાં કસરત કરવી એ દોડવાની ઋતુ માટે સૌથી ઉત્તમ તૈયારી છે.", "kn": "ಚಳಿಗಾಲದಲ್ಲಿ ಕೊಂಚ ಗುಡ್ಡಗಾಡು ಓಟ,  ಜೊತೆಗೆ ದೇಹದ ಮೇಲ್ಭಾಗದ ಸ್ನಾಯುಗಳಿಗೆ  ಜಿಮ್ ನಲ್ಲಿ ವ್ಯಾಯಾಮ - ಇಷ್ಟು ಸಿದ್ಧತೆ  ಸಾಕು ಓಟದ ಪಂದ್ಯದ ತಯಾರಿಗೆ.", "ml": "ശൈത്യകാലത്ത് ദീർഘ ദൂരം ഓടുന്നതും, ജിംനേഷ്യത്തിൽ അപ്പർ ബോഡിക്കുള്ള വ്യായാമം ചെയ്യുന്നതുമാണ്‌ റണ്ണിങ്‌ സീസണിലെ ഏറ്റവും മികച്ച തയ്യാറെടുപ്പ്.", "pa": "ਸਰਦੀਆਂ ਦੇ ਦੌਰਾਨ ਕ੍ਰਾਸ ਕੰਟਰੀ ਦੌੜਨ ਵਾਲੇ ਕੁਝ ਲੋਕ, ਸਰੀਰ ਦੇ ਉਪਰਲੇ ਹਿੱਸੇ ਲਈ ਜਿਮਨੇਜ਼ੀਅਮ ਕਰਦੇ ਹਨ, ਜਿਹੜੀ ਕਿ ਮੌਸਮ ਦੇ ਅਨੁਸਾਰ ਦੌੜਨ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਤਿਆਰੀ ਹੈ।", "ur": "کچھ ملک میں موسم سرما کے دوران تیزقدمی، جو اگر سم کے اوپری حصے کے لئے جمنازیم کے کام کے ساتھ ملائی جائے، یہ تیزقدمی کے سیزن کے لئے بہترین تیاری ہے۔"}
{"hi": "महिला और पुरुष, दोनों की ओर से बड़ी संख्या में मिले सकारात्मक कमेंट और प्रोत्साहन की वजह से वे इस नतीजे पर पहुँची कि गर्भनिरोधक दवाओं को ज़रूरी दवाओं के तौर पर स्वीकार किया जाना चाहिए.", "bn": "তিনি এই সিদ্ধান্তে উপনীত হয়েছেন কারণ ইতিবাচক মন্তব্য এবং উৎসাহ পাঠানো তাকে  নারী এবং পুরুষ উভয় ব্যক্তির দ্বারা। তিনি অনুরোধ করেছেন যে গর্ভনিরোধক ওষুধকে চিকিৎসা বিজ্ঞানের প্রয়োজনীয়তা হিসেবে বিবেচনা করা হোক।", "te": "గర్భనిరోధక మందులు వైద్య పరమైన అవసరం గా పరిగణించబడాలని స్త్రీ మరియు పురుష వ్యక్తులు ఇద్దరూ కూడా ఆమె కు అనుకూల వ్యాఖ్యలు మరియు ప్రోత్సాహాల కారణంగా ఆమె ఈ నిర్ధారణకు వచ్చింది.", "ta": "கருத்தடை மருந்து ஒரு மருத்துவ தேவையாக என்றும் கருதபட்டு வலியுறுத்தி மேலும் பெண் மற்றும் ஆண் தனிநபர்களாக அவருக்கு அனுப்பிவிடப்பட்ட பல நேர்மையான நல்ல கருத்துகள் மட்டும் அல்ல அவரின் ஊக்கம் காரணமாக அவர் இந்த முடிவுக்கு வத்தார்.", "mr": "तिला महिला आणि पुरुष दोघांनीही पाठविलेल्या अनेक सकारात्मक प्रतिक्रिया आणि प्रोत्साहनामुळे ती या निष्कर्षाप्रत पोहोचली की गर्भनिरोधक औषधे ही वैद्यकीय गरज मानली जाते.", "gu": "તેના આ નિર્ણય પર આવવાનું કારણ હતું કે સ્ત્રીઓએ અને પુરુષોએ તેને અનેક હકારાત્મક ટિપ્પણીઓ તથા પ્રોત્સાહન આપ્યું હતું, જેમાં આગ્રહપૂર્વક તરફદારી કરવામાં આવી હતી કે ગર્ભનિરોધની દવાઓને તબીબી આવશ્યકતા ગણવામાં આવે.", "kn": "ಆಕೆಯು ಈ ನಿರ್ಧಾರಕ್ಕೆ ಬರಲು, ಗರ್ಭನಿರೋಧಕ ಔಷಧಿಗಳನ್ನು ವೈದ್ಯಕೀಯ ಅಗತ್ಯವೆಂದು ಪರಿಗಣಿಸಬೇಕೆಂದು ಒತ್ತಾಯಿಸಿ ಮಹಿಳೆಯರು ಮತ್ತು ಪುರುಷರು ಕಳುಹಿಸಿದ ಸಕಾರಾತ್ಮಕ ಪ್ರತಿಕ್ರಿಯೆಗಳು ಮತ್ತು ಪ್ರೋತ್ಸಾಹವು ಕಾರಣವಾಯಿತು.", "ml": "ഗർഭനിരോധന മരുന്നുകൾ ഒരു മെഡിക്കൽ ആവശ്യമായി കണക്കാക്കണമെന്ന് ആവശ്യപ്പെട്ട് സ്ത്രീകളും പുരുഷന്മാരും നൽകിയ അനേകം നല്ല അഭിപ്രായങ്ങളും പ്രോത്സാഹനവുമാണ് അവൾ ഈ നിഗമനത്തിൽ എത്തുന്നതിന് കാരണമായത്.", "pa": "ਬਹੁ ਸੰਖਿਆ ਵਿੱਚ ਸਕਰਾਤਮਕ ਟਿੱਪਣੀਆਂ ਅਤੇ ਔਰਤ ਅਤੇ ਪੁਰਸ਼ ਦੋਵਾਂ ਵਿਅਕਤੀਆਂ ਦੁਆਰਾ ਉਸ ਨੂੰ ਭੇਜੀ ਗਈ ਪ੍ਰੇਰਨਾ ਕਾਰਨ ਉਹ ਇਸ ਨਤੀਜੇ 'ਤੇ ਪਹੁੰਚੀ ਕਿ ਗਰਭ-ਨਿਰੋਧਕ ਦਵਾਈਆਂ ਨੂੰ ਮੈਡੀਕਲ ਜ਼ਰੂਰਤ ਮੰਨਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।", "ur": "وہ اس نتیجہ پر مردو خواتین کی طرف سے بڑی تعداد میں مانع حمل کو طبی ضرورت قرار دینے والے حوصلہ افزاء اور مثبت پیغامات موصول ہونے کے بعد پہنچی۔"}
{"hi": "उसके पास एक कमज़ोर सेना और एक कमज़ोर नौसेना थी, हालाँकि उसने युद्ध की शुरुआत से ठीक पहले चार नए जहाज़ों का निर्माण किया था.", "bn": "সেখানে একটি দুর্বল সৈন্যবাহিনী এবং একটি দুর্বল নৌবাহিনী ছিল, যদিও তারা যুদ্ধ শুরুর ঠিক আগেই চারটি নতুন জাহাজ তৈরি করেছিল।", "te": "యుద్ధం  ప్రారంభించడానికి ముందే  వారు నాలుగు కొత్త నౌకలను నిర్మించినప్పటికీ, వారి సైన్యం మరియు నౌకాదళం  బలహీనంగా ఉంది.", "ta": "போர் தொடங்குவதற்கு முன்னால் நான்கு (four) புதிய கப்பல்களைக் கட்டியிருந்தாலும், அது ஒரு பலமில்லாத ராணுவம் மற்றும் பலமில்லாத கடற்படையையே கொண்டிருந்தது.", "mr": "त्यांच्याकडे कमकुवत लष्कर आणि कमकुवत नौसेना होती, तरीही त्यांनी युद्धाच्या सुरूवातीपूर्वीच नवीन 4 जहाजे बांधली होती.", "gu": "તેનું સ્થળ સૈન્ય અને નૌકાદળ નબળાં હતાં, જોકે યુદ્ધ શરૂ થતા પહેલાં જ તેમણે ચાર નવા વહાણનું નિર્માણ કર્યું હતું.", "kn": "ಯುದ್ದ ಶುರುವಾಗುವ ಮೊದಲೇ ನಾಲ್ಕು  ಹೊಸ ಹಡಗುಗಳನ್ನು ನಿರ್ಮಾಣ ಮಾಡಿದ್ದರೂ, ಅದು ದುರ್ಬಲವಾದ ಸೇನೆ ಮತ್ತು ನೌಕಾಪಡೆಯನ್ನು ಹೊಂದಿತ್ತು.", "ml": "യുദ്ധം തുടങ്ങുന്നതിന് തൊട്ടുമുമ്പ് അവർ നാല് പുതിയ കപ്പലുകൾ നിർമ്മിച്ചിരുന്നെങ്കിലും അതിൽ ദുർബലമായ സൈന്യവും ദുർബലമായ നാവികസേനയും ആയിരുന്നു ഉണ്ടായിരുന്നത്.", "pa": "ਇਸ ਕੋਲ ਇੱਕ ਕਮਜ਼ੋਰ ਫੌਜ ਅਤੇ ਜਲ ਸੈਨਾ ਸੀ, ਫਿਰ ਵੀ ਉਹਨਾਂ ਨੇ ਯੁੱਧ ਦੇ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਠੀਕ ਪਹਿਲਾਂ ਚਾਰ ਨਵੇਂ ਜਹਾਜ਼ ਬਣਾਏ।", "ur": "اس کی بّری فوج اور بحری فوج کمزور ہیں اگرچہ انھوں نے جنگ کی بلکل شروعات میں چار نئے بیڑے بنائے۔"}
{"hi": "पिछले महीने ईरान में कई वर्षो बाद एक बेहद खराब हवाई हादसा हुआ, जब आर्मीनिया जा रहा एक विमान दुर्घटनाग्रस्त हो गया था, जिस पर सवार 168 लोगों की मौत हो गयी.", "bn": "গত মাসে ইরান তার কয়েক বছরে সবচেয়ে ভয়াবহ বিমান বিপর্যয় দেখেছিলযখন আর্মেনিয়াগামী একটি বিমান বিধ্বস্ত হয়ে 168 জন নিহত হয়েছিল।", "te": "గత నెలలో ఇరాన్ అత్యంత దారుణమైన వైమానిక విపత్తును ఇన్ని సంవత్సరాలలో చూసింది, ఆర్మేనియాకు వెళ్తున్న విమానం కూలి  168 మంది మృతి చెందారు.", "ta": "கடந்த மாதம், ஆர்மீனியாவுக்குச் செல்லும் ஒரு விமானம் விபத்துக்குள்ளானதில், 168 பேர் உயிரிழந்த நிலையில், ஈரான் பல ஆண்டுகளில் மிக மோசமான விமான பேரழிவைக் கண்டது.", "mr": "मागील महिन्यात, जेव्हा आर्मेनियाला जाणारे विमान अपघातग्रस्त होऊन १६८ प्रवाशांचा मृत्यू झाला तेव्हा इराकने अत्यंत वाईट हवाई आपत्ती अनुभवली.", "gu": "ગત મહિને, ઇરાને ઘણાં વર્ષે પોતાની સૌથી ખરાબ હવાઈ હોનારત જોઈ, જેમાં અર્મેનિયા જતું એરલાઇનર ધડાકા સાથે તૂટી પડ્યું, જેમાં મુસાફરી કરી રહેલાં 168 પ્રવાસીઓ મૃત્યુ પામ્યા.", "kn": "ಕಳೆದ ತಿಂಗಳು ಇರಾನ್ ತನ್ನ ಅತ್ಯಂತ ಕೆಟ್ಟ ವಾಯು ದುರಂತವನ್ನು ಕಂಡಿದ್ದು, ಅರ್ಮೇನಿಯಾಗೆ ತೆರಳುತ್ತಿದ್ದ ವಿಮಾನ ಅಪಘಾತಕ್ಕೀಡಾಗಿ ವಿಮಾನದಲ್ಲಿದ್ದ 168 ಜನರು ಇಹಲೋಕ ತ್ಯಜಿಸಿದರು.", "ml": "കഴിഞ്ഞ മാസമാണ് ഇറാൻ അവരുടെ ഏറ്റവും ദാരുണമായ വിമാനാപകടം കണ്ടത്, അവരുടെ അർമേനിയായിലേക്ക് പോകുകയായിരുന്ന ഒരു വിമാനമാ‍ണ് തകർന്നത്, അതിലുണ്ടായിരുന്ന 168  യാത്രക്കാരും കൊല്ലപ്പെട്ടു.", "pa": "ਪਿਛਲੇ ਮਹੀਨੇ ਈਰਾਨ ਨੇ ਸਾਲਾਂ ਵਿੱਚ ਆਪਣੀ ਸਭ ਤੋਂ ਭੈੜੀ ਹਵਾਈ ਤਬਾਹੀ ਦੇਖੀ ਜਦੋਂ ਅਰਮੇਨੀਆਂ ਜਾ ਰਿਹਾ ਇੱਕ ਹਵਾਈ ਜਹਾਜ਼ ਕਰੈਸ਼ ਹੋ ਗਿਆ ਅਤੇ ਉਸ ਵਿੱਚ ਸਵਾਰ 168 ਦੀ ਮੌਤ ਹੋ ਗਈ।", "ur": "گزشتہ مہینے ایران میں پچھلے کئی سالوں کا سب سے المناک ہوائی حادثہ پیش آیا جب 168 لوگوں کو آرمینیا لے کر جانے والا ہوائی جہاز حادثے کا شکار ہو گیا۔"}
{"hi": "वास्तव में, स्थानीय कोड का अवैध नकल पर कोई प्रभाव नहीं पड़ता; बिल्कुल उसी तरह जैसे एक डिस्क की बिट-फॉर-बिट कॉपी किसी भी डिवाइस पर वैसी ही चलेगी जैसी असल डिस्क चलती है.", "bn": "সত্যিকার অর্থে, বেআইনী নকলের ক্ষেত্রে আঞ্চলিক কোডগুলোর  সম্পূর্ণভাবেই কোন প্রভাবই নেই; একটি ডিস্কের প্রত্যেক বিট প্রত্যেক বিটের জন্য হুবহু নকল ঠিকভাবে চলবে যেমনটি একটি আসলের জন্য কোন যন্ত্রে চলবে।", "te": "వాస్తవానికి, చట్టవిరుద్ధమైన కాపీపై రీజియన్ కోడ్ లు ఎలాంటి ప్రభావాన్ని చూపించవు; ఒక డిస్క్ యొక్క బిట్-ఫర్ బిట్ కాపీ ఒరిజినల్ ఏ పరికరంలో అయినా చక్కగా ప్లే అవుతుంది.", "ta": "உண்மையில், பகுதிக் குறி சட்ட விரோத நகலெடுப்பதில் எந்த தாக்கத்தையும் ஏற்படுத்துவதில்லை; ஒவ்வொரு பிட்டாக நகலெடுத்த வட்டு, எந்த கருவியிலும் அசலைப் போலவே செயலாற்றும்.", "mr": "वास्तविक पाहता, प्रदेश कोडचा बेकायदेशीर कॉपी करण्यावर काहीही प्रभाव पडत नाही; डिस्कची संपूर्ण कॉपी कोणत्याही डिव्हाइसवर ओरिजिनल प्रमाणेच अगदी चांगली प्ले होईल.", "gu": "હકીકતમાં, ગેરકાયદેસર નકલ કરવાની વિસ્તાર કોડને કોઈ અસર થતી નથી; જયારે ઓરિજનલ ડિસ્ક ચાલુ થશે ત્યારે તેની બિટ સાથે ડિસ્કની નકલમાં પણ એ બિટ ચાલશે.", "kn": "ವಾಸ್ತವವಾಗಿ, ರೀಜನ್ ಕೋಡ್ಗಳಿಗೆ ಅಕ್ರಮ ನಕಲು ಮಾಡುವಿಕೆಯು ಯಾವುದೇ ಪರಿಣಾಮ ಬೀರುವುದಿಲ್ಲ;  ಡಿಸ್ಕಿನ ಬಿಟ್-ಫಾರ್-ಬಿಟ್ ನಕಲು ಯಾವುದೇ ಸಾಧನದಲ್ಲಿಯೂ ಅಸಲಿನಂತೆಯೇ ಉತ್ತಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.", "ml": "യഥാര്‍ത്ഥത്തിൽ, പ്രദേശ കോഡുകൾക്ക് നിയമവിരുദ്ധമായ പകർപ്പിൽ ഒരു സ്വാധീനവുമില്ല; ഏത് ഉപകരണത്തിലും ഒരു ഡിസ്കിലെ ബിറ്റ്-ഫോർ-ബിറ്റ് പകർപ്പ്, അതിന്റെ ഒറിജിനൽ പോലെ തന്നെ, നന്നായി പ്ലേ ചെയ്യും.", "pa": "ਅਸਲ ਵਿੱਚ, ਗੈਰ ਕਨੂੰਨੀ ਤੌਰ 'ਤੇ ਨਕਲ ਕਰਨ ਨੂੰ ਖੇਤਰ ਦੇ ਕੋਡਾਂ ਬਿਲਕੁਲ ਪ੍ਰਭਾਵਿਤ ਨਹੀਂ ਕਰਦੇ; ਡਿਸਕ ਦੀ ਹੂ-ਬ-ਹੂ ਕਾਪੀ ਜਿੱਥੇ ਵੀ ਅਸਲ ਡਿਵਾਇਸ ਹੋਵੇਗੀ ਬਿਲਕੁਲ ਸਹੀ ਚੱਲੇਗੀ।", "ur": "در حقیقت، غیر قانونی کاپی کرنے پر علاقائی کوڈ کا قطعی کوئی اثر نہیں ہوتا ہے۔ ڈسک کی تھوڑی تھوڑی سی نقل کسی بھی ڈیوائس پر جہاں ڈسک اصلی ہوگی وہی ڈسک بالکل ٹھیک چلے گی۔"}
{"hi": "कुछ देशों या कई तरह के स्टोर्स में कम से कम एक ऑन-साइट रेस्टोंरेंट है, जो किफ़ायती दामों के साथ अक्सर अनौपचारिक होता है.", "bn": "কিছু দেশে বা কিছু ধরণের স্টোরগুলোতে কমপক্ষে একটি অন সাইট রেস্তোঁরা রয়েছে, যা প্রায়শই সাদামাটা ধরণের হয়ে থাকে এবং সাথে সাশ্রয়ীও।", "te": "కొన్ని దేశాలలో లేదా కొన్ని స్టోర్స్‌లో అందరికీ ధరలు అందుబాటులో ఉండే విధంగా కనీసం ఒక ఆన్-సైట్ రెస్టారెంట్ తరచుగా కనిపిస్తుంది.", "ta": "சில நாடுகள் அல்லது சில வகை கடைகளில் குறைந்தது ஒரு ஆன்-சைட் உணவகம் இருக்கும், பெரும்பாலும் அவை முறைசாராமல் மலிவு விலையில் ஒன்றானதாக இருக்கும்.", "mr": "काही देशांमध्ये किंवा काही प्रकारच्या दुकानांमध्ये कमीत कमी 1 तरी ऑन-साईट उपाहारगृह असते, बऱ्याचदा ते 1 अनौपचारिक परवडणाऱ्या दरामध्ये असते.", "gu": "કેટલાક દેશોમાં કે સ્ટોરમાં ઓછામાં ઓછી એક ઑન-સાઇટ રેસ્ત્રાં હોય છે, જે બહુધા અનુપચારિક હોય છે અને જ્યાં કિફાયતી ભાવ હોય છે.", "kn": "ಕೆಲವು ದೇಶಗಳಲ್ಲಿ ಅಥವಾ ಕೆಲವು ತರಹದ ಅಂಗಡಿಗಳಲ್ಲಿ ಕನಿಷ್ಠ ಒಂದಾದರೂ ರೆಸ್ಟೋರಾಂಟ್ ಇದ್ದು ಅದು  ಅನೌಪಚಾರಿಕವಾಗಿದ್ದು ಕಡಿಮೆ ದರಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ.", "ml": "ചില രാജ്യങ്ങളിൽ അല്ലെങ്കിൽ ചില തരം സ്റ്റോറുകളിൽ, 1 ഓൺ-സൈറ്റ് റെസ്റ്റോറന്റെങ്കിലും ഉണ്ട്, പലപ്പോഴും മിതമായ നിരക്കിൽ 1 അനൗപചാരികമാണ്.", "pa": "ਕੁੱਝ ਦੇਸ਼ਾਂ ਜਾਂ ਸਟੋਰ ਦੀਆਂ ਕਿਸਮਾਂ ਵਿੱਚ ਜਿੱਥੇ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਔਨ-ਸਾਈਟ ਰੈਸਟਰਾਂ ਹੋਵੇ, ਅਕਸਰ ਸਸਤੀ ਕੀਮਤਾਂ ਵਾਲਾ ਇੱਕ ਗ਼ੈਰ-ਰਸਮੀ ਰੈਸਟਰਾਂ ਹੁੰਦਾ ਹੈ।", "ur": "کچھ ممالک یا کچھ قسم کی دکانوں میں کسی خاص جگہ پر کم از کم ایک ریستوراں موجود ہوتا ہے، جو اکثر کچھ غیر رسمی اور سستا ہوتا ہے۔"}
{"hi": "यह सावधानीपूर्वक योजना के साथ एक सामान्य कार में भी किया जा सकता है लेकिन 4x4 सबसे सही रहेगा और कई स्थान केवल एक ऊँचे व्हील-बेस 4x4 के साथ ही सुलभ हैं।", "bn": "এটি সাধারণ গাড়িতে সতর্কতার সাথে করা যেতে পারে তবে সম্পূর্ণভাবে একটি 4x4 চাকার গাড়ি ব্যবহারের পরামর্শ দেওয়া হয় এবং অনেক স্থানা কেবল 4x4 বেসের উঁচু চাকা দিয়েই প্রবেশযোগ্য।", "te": "దీనిని జాగ్రత్తగా ప్లాన్ చేయడం ద్వారా సాధారణ కారులో చేయవచ్చు, అయితే 4x4 అనేది అత్యంత సలహా ఇవ్వబడుతుంది మరియు హై వీల్ బేస్ 4x4తో మాత్రమే అనేక లొకేషన్ లు యాక్సెస్ చేసుకోబడతాయి.", "ta": "இதை ஒரு சாதாரண காரில் கவனமாகத் திட்டமிடுவதன் மூலம் செய்யலாம், எனினும் 4x4 டிரைவ் பரிந்துரைக்கப்படுகிறது மற்றும் பல இடங்களை உயர்த்திய சக்கர அமைவு கொண்ட 4x4 மூலம் மட்டுமே அணுக முடியும்.", "mr": "हे साध्या कारने  व्यवस्थित नियोजनाद्वारे करता येते परंतु एखाद्या  4x4  ची अधिक शिफारस केली जाते आणि बरीच स्थळे केवळ 4x4 चाकी  उंच बेस असलेल्यानेच गाठता येतात.", "gu": "જો સાવચેતીપૂર્વકની યોજના સાથે કામ કર્યું હોય તો આ સામાન્ય કારમાં એ કરી શકાય છે પરંતુ અહિયાં  4x4ના સાઇઝની સલાહ આપવામાં આવે છે અને ઘણા સ્થળો ફક્ત હાઇ વ્હીલ બેઝ 4x4 સાથે સુસંગત છે.", "kn": "ಇದನ್ನು ಅತ್ಯಂತ ಎಚ್ಚರಿಕೆಯಿಂದ ಉಪಾಯ ಮಾಡಿ ಸಾಮಾನ್ಯ ಕಾರಿನಲ್ಲಿ ಮಾಡಬಹುದು ಆದರೆ 4x4 ನಲ್ಲಿ ಬಳಸಲು ಹೆಚ್ಚು ಸಲಹೆ ಮಾಡಲಾಗುತ್ತದೆ ಮತ್ತು ಅನೇಕ ಸ್ಥಳಗಳನ್ನು ಎತ್ತರದ ವೀಲ್ ಬೇಸ್ 4x4 ನೊಂದಿಗೆ ಮಾತ್ರ ಪ್ರವೇಶಿಸಬಹುದು.", "ml": "സശ്രദ്ധമായ ആസൂത്രണത്തിലൂടെ ഒരു സാധാരണ കാറിൽ ഇത് നിർവ്വഹിക്കാൻ സാധിക്കും, എന്നാൽ 4x4 ആണ് ഏറെ ഉത്തമം, കൂടാതെ മിക്ക സ്ഥലങ്ങളിലേക്കും എത്തിപ്പെടണമെങ്കിൽ 4x4 വീൽ ബേസ് ഉണ്ടായിരിക്കണം.", "pa": "ਅਜਿਹਾ ਸਾਵਧਾਨ ਯੋਜਨਾਬੰਦੀ ਨਾਲ ਆਮ ਕਾਰ ਵਿੱਚ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਪਰ ਇੱਕ 4x4 ਦੀ ਵਧੇਰੇ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਕਈ ਥਾਵਾਂ ‘ਤੇ ਸਿਰਫ਼ ਉੱਚੇ ਵ੍ਹੀਲ ਬੇਸ ਵਾਲੀਆਂ 4x4 ਨਾਲ ਹੀ ਜਾਇਆ ਜਾ ਸਕਦਾ ਹੈ।", "ur": "یہ کام ایک محتاط منصوبہ بندی کے ساتھ ایک معمولی کار میں ہو سکتا ہے۔ تاہم ایک 4x4 کی شدید صلاح دی جاتی ہے اور بہت سے مقامات 4x4 کے بیس والے پہیوں کے ساتھ ہی قابل رسائی ہو سکتے ہیں۔"}
{"hi": "अकॉर्डियन पर, अतिरिक्त वॉल्यूम प्राप्त करने के लिए, आप कुहनी का उपयोग अधिक दबाव या गति के साथ करते हैं।", "bn": "অ্যাকর্ডিয়নে, উচ্চস্বরে শব্দ শুনতে নীচে জোরে বা গতিবেগের সাথে চাপ দিন।", "te": "అకార్డియన్ మీద సౌండు పెంచడానికి, మీరు బెలోలను కొంచెం గట్టిగా లేదా వేగంగా నొక్కండి.", "ta": "அக்கார்டியனில் அதிக ஒலியினைப் பெறுவதற்கு, நீங்கள் அதிக அழுத்தம் அல்லது வேகமுடைய துருத்திகளைப் பயன்படுத்தலாம்.", "mr": "अकॉर्डियनवर, अतिरिक्त व्हॉल्यूम मिळविण्यासाठी, तुम्ही अधिक दाब किंवा गतीसह भाता वापरा.", "gu": "એકોર્ડિયન પર, વધારાનું વોલ્યુમ મેળવવા માટે,તમે વધુ દબાણ અથવા ઝડપ સાથે બેલોનો ઉપયોગ કરો શકો છો.", "kn": "ಅಕಾರ್ಡಿಯನ್‌ನಲ್ಲಿ ಹೆಚ್ಚಿನ ಧ್ವನಿಗಾಗಿ, ನೀವು ಹೆಚ್ಚಿನ ಒತ್ತಡ ಅಥವಾ ವೇಗದ ಜೊತೆಗೆ ಬೆಲ್ಲೊಗಳನ್ನು ಬಳಸಬೇಕಾಗುತ್ತದೆ.", "ml": "അക്കോഡിയനിൽ, അധിക വോളിയം ലഭിക്കാൻ, കൂടുതൽ സമ്മർദ്ദമോ വേഗതയോ ഉപയോഗിച്ച് നിങ്ങൾ ബെല്ലോസ് ഉപയോഗിക്കുന്നു.", "pa": "ਅਕੋਡਿਅਨ ‘ਤੇ, ਵਾਧੂ ਵਾਲੀਅਮ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਤੁਸੀਂ ਵਧੇਰੇ ਦਬਾਅ ਜਾਂ ਗਤੀ ਦੇ ਨਾਲ ਘੰਟੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ।", "ur": "باجے پر اضافی حجم حاصل کرنے کے لئے آپ زیادہ دباؤ یا رفتار کے ساتھ کمانوں کا استعمال کرتے ہیں۔"}
{"hi": "कुछ मौकों पर, लगभग 100 लोगों को इस इलाके से निकाला गया.", "bn": "এই সময় প্রায় 100 জন বাসিন্দাকে এলাকা থেকে সরিয়ে নিয়ে যাওয়া হয়।", "te": "ఆ సమయంలో దాదాపు 100 మంది నివాసితులను ఆ ప్రాంతం నుండి ఖాళీ చేయించారు.", "ta": "அந்தச் சமயத்தில், கிட்டத்தட்ட குடியிருப்புகளைச் சேர்ந்த 100 பேர் இப்பகுதியில் இருந்து வெளியேற்றப்பட்டனர்.", "mr": "एकावेळी, परिसरातून जवळपास १०० रहिवाश्यांना हलवण्यात आले.", "gu": "તે સમયે આ વિસ્તારમાંથી લગભગ 100 રહીશોને બહાર કાઢવામાં આવ્યા હતા.", "kn": "ಆ ಸಮಯದಲ್ಲಿ, ಸುಮಾರು 100 ನಿವಾಸಿಗಳನ್ನು ಪ್ರದೇಶದಿಂದ ಸ್ಥಳಾಂತರಿಸಲಾಯಿತು.", "ml": "ആ സമയത്ത്, ഏതാണ്ട് 100 താമസക്കാരെ പ്രദേശത്ത് നിന്നും ഒഴിപ്പിച്ചു.", "pa": "ਉਸ ਸਮੇਂ, ਤਕਰੀਬਨ 100 ਵਸਨੀਕਾਂ ਨੂੰ ਇਸ ਖੇਤਰ ਤੋਂ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ ਸੀ।", "ur": "اس وقت قریب 100 رہائش پزیر لوگوں کو علاقے سے نکال لیا گیا۔"}
{"hi": "दूसरी जगहों में लिविंगस्टन और डिसेप्शन आइलैंड शामिल हैं, जहाँ अभी तक सक्रिय ज्वालामुखी के कुण्ड एक बेहतरीन प्राकृतिक बंदरगाह बनाते हैं.", "bn": "লিভিংস্টোন দ্বীপ-সহ ডিসেপশন অঞ্চলগুলিতে স্থির ও সজীব ভলক্যানোর ভাসমান ক্যালডেরা মনোরম প্রাকতিক বন্দর সৃষ্টি করেছে।", "te": "ఇతరులు లివింగ్ స్టన్ ద్వీపం, మరియు మోసానికి గురైన దిస్టిల్-యాక్టివ్ అగ్నిపర్వతం యొక్క కాల్డెరా అద్భుతమైన సహజ నౌకాశ్రయాన్ని అందిస్తుంది.", "ta": "மேலும் சிலவற்றில் உள்ளடங்கிய லிவிங்ஸ்டன் தீவு, மற்றும் பெருக்கெடுக்கும் எரிமலை நிறைந்த கால்டெரா ஒரு கண்கவர் இயற்கை துறைமுகத்தை வழங்குகிறது.", "mr": "इतरांमध्ये लिव्हिंग्स्टन आयलँड आणि डिसेप्शन, जिथे अजून सक्रिय असलेल्या ज्वालामुखीचे पाणी असलेला कॅलडेरा हा अतिशय सुंदर नैसर्गिक बंदराचे दृश्य पुरवतो, यांचा समावेश आहे.", "gu": "અન્યમાં લિવિંગ્સ્ટન ટાપુનો અને ડિસેપ્શનનો સમાવેશ થાય છે, જ્યાં હજી સુધી સક્રિય જ્વાળામુખીનું છલોછલ મુખ ભવ્ય પ્રાકૃતિક બંદરની રચના કરે છે.", "kn": "ಲಿವಿಂಗ್‌ಸ್ಟನ್ ದ್ವೀಪ ಮತ್ತು ಡಿಸೆಪ್ಷನ್ ಸೇರಿದೆತೆ, ಅಲ್ಲಿ ಇನ್ನೂ ಸಕ್ರಿಯವಾಗಿರುವ ಇತರೆ ಪ್ರದೇಶಗಳು ಜ್ವಾಲಾಮುಖಿ ಅನಾಹುತಕ್ಕೆ ಒಳಗಾದ ಕ್ಯಾಲ್ಡೆರಾ ಅದ್ಭುತ ನೈಸರ್ಗಿಕ ಬಂದರನ್ನು ಒದಗಿಸುತ್ತದೆ.", "ml": "മനോഹരമായ ഒരു പ്രകൃതിദത്ത തുറമുഖമുള്ള, സജീവമായ ഒരു അഗ്നിപർവ്വതത്തിന്റെ ജ്വാലാമുഖത്തിൽ വെള്ളം നിറഞ്ഞുണ്ടായത്, ഡിസപ്‌ഷനും ലിവിങ്സ്റ്റൺ ദ്വീപും ഉൾപ്പെടുന്നതാണ് മറ്റുള്ളവ.", "pa": "ਹੋਰਾਂ ਵਿੱਚ ਲਿਵਿੰਗਸਟੋਨ ਟਾਪੂ ਅਤੇ ਡਿਸੈਪਸ਼ਨ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ ਜਿੱਥੇ ਹਜੇ ਵੀ ਕਿਰਿਆਸ਼ੀਲ ਜੁਆਲਾਮੁਖੀ ਦੇ ਬਾਹਰ ਨਿਕਲਿਆ ਕਾਲਡੇਰਾ ਇੱਕ ਸ਼ਾਨਦਾਰ ਕੁਦਰਤੀ ਸਮੁੰਦਰੀ ਕੰਢਾ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।", "ur": "دیگر جگہوں میں لیونگسٹن جزیرے اور دلفریب مقامات شامل ہیں جہاں اب بھی فعال آتش فشاں سے بھرا ہوا کالڈیرا ایک شاندار قدرتی بندرگاہ کا نظارہ پیش کرتا ہے۔"}
{"hi": "कैफ़ेनेट एल सोल 30 अमेरिकन डॉलर एक दिन के लिए या आरक्षण सेवा प्रदान करने के लिए 10 अमेरिकन डॉलर लेता है; उनके Corcovado पृष्ठ पर पूरा विवरण दिया हुआ है।", "bn": "ক্যাফেনেট এল সল একটি সংরক্ষণ সেবা প্রদান করে 30 ডলার ফিতে, বা ১০ ডলার ১-দিনের পাসের জন্য;  বিশদভাবে বর্ননা আছে তাদের করকভাদো পৃষ্ঠায়।", "te": "CafeNet El Sol, US$30 ఫీజుతో రిజర్వేషన్ సర్వీస్‌ను లేదా $10 ఫీజుతో ఒక్కరోజు పాస్‌లను అందిస్తుంది; దీని వివరాలు వారి యొక్క Corcovado పేజీలో ఉన్నాయి.", "ta": "கபேநெட் எல் சோல் ஒரு முன்பதிவு சேவையை US$ 30 கட்டணத்திற்கு வழங்குகிறார்கள் அல்லது ஒரு(1) நாள் அனுமதி சீட்டு $10 க்கு; மேலும் தகவல்  அவர்களது கோர்கோவாடோ  இணையப் பக்கத்தில் உள்ளது.", "mr": "कॅफेनेत एल सोल 30 अमेरिकन $  शुल्कामध्ये  आरक्षण सेवा देऊ करते किंवा 1 दिवसाच्या पास साठी 10 $ ; तपशील कॉर्कॉवाडो पानावर आहेत.", "gu": "કેફેનેટ અલ સોલ US$30 ની ફી લઈને આરક્ષણ સેવા આપે છે, અથવા $10 ફી માટે એક દિવસીય પાસ; વિગતો તેમના કોર્કોવાડો પૃષ્ઠ પર.", "kn": "ಕೆಫೆನೆಟ್ ಎಲ್ ಸಾಲ್  US$30 ಗಳಿಗೆ ಕಾಯ್ದಿರಿಸುವ ಸೇವೆ ಅಥವಾ  $10 ಗಳಿಗೆ 1 ದಿನದ ಪಾಸ್‌ಗಳನ್ನು ಕೊಡುತ್ತದೆ: ವಿವರಗಳು ಅವರ   ಕೋರ್ಕೊವಾಡೂ ಪುಟದಲ್ಲಿ ಸಿಗುತ್ತದೆ.", "ml": "കഫെനെറ്റ് എൽ സോൾ US$30 നിരക്കിൽ അല്ലെങ്കിൽ ഒരു ദിവസത്തെ പാസുകൾക്ക് $10 നിരക്കിൽ ഒരു റിസർവേഷൻ സേവനം നൽകുന്നു; വിശദാംശങ്ങൾ അവരുടെ കോർ‌കോവാഡോ പേജിൽ ലഭ്യമാണ്‌.", "pa": "ਕੈਫ਼ੇਨੈੱਟ ਐਲ ਸੋਲ ਵੱਲੋਂ 30 ਡਾਲਰ ਦੀ ਫੀਸ ‘ਤੇ ਰਾਖਵਾਂਕਰਨ ਸੇਵਾ ਜਾਂ 10 ਡਾਲਰ ‘ਤੇ ਇੱਕ ਦਿਨ ਦੇ ਪਾਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ; ਵੇਰਵੇ ਉਹਨਾਂ ਦੇ ਕੋਰਕੋਵਾਦੋ ਪੰਨੇ ‘ਤੇ ਹਨ।", "ur": "کیفے نیٹ ایل سولبکنگ US$30 میں یا ایک دن گزرنے کے لئے $10 میں سروس پیش کرتا ہے ان کے کورکووادو صفحے پر تفصیلات موجود ہیں۔"}
{"hi": "जब पूछा गया कि पिता ने क्या कहा, उसने जवाब दिया “वह कुछ नहीं कह सके - वह खड़े रहे और पलक झपकाते रहे.”", "bn": "\"যখন তাঁকে জিজ্ঞাসা করা হয়েছিল যে বাবা কী বলেছেন,সে উত্তর দিয়েছিল, \"\"তিনি কিছু বলতে পারছিলেন না - তিনি কেবল সেখানে দাঁড়িয়েছিলেন এবং চোখ পিট পিট করছিলেন।\"\"\"", "te": "\"తండ్రి ఏమి చెప్పారు అని అడిగినప్పుడు, ఆమె \"\"అతను ఒక విషయం చెప్పలేదు - అతను కనురెప్పలు కొడుతూ అక్కడ నిలబడ్డాడు.\"\"\"", "ta": "\"தந்தை என்ன கூறினார் என்று கேட்டபோது, \"\"அவரால் ஒன்றும் கூற முடியவில்லை - அப்படியே சிமிட்டியபடி நின்றார்\"\" என்று பதிலுரைத்தாள். \"", "mr": "\"वडिलांनी काय विचारले असे विचारले तेव्हा तिने उत्तर दिले \"\"ते काही बोलू शकत नाहीत - ते पापण्यांची हालचाल करत फक्त उभे राहिले.\"\"\"", "gu": "\"તેણીએ જવાબ આપ્યો, જ્યારે પૂછવામાં આવ્યું કે પિતાએ શું કહ્યું \"\"તે કાંઈ બોલી શક્યો નહીં - તે ત્યાં જ ઉભા રહ્યા.\"\"\"", "kn": "ಅಪ್ಪ ಏನು ಹೇಳಿದರು ಎಂದು ಕೇಳಿದಾಗ, \"ಏನೂ ಹೇಳಲಿಲ್ಲ- ಸುಮ್ಮನೆ ಕಣ್ಣು ಮಿಟುಕಿಸುತ್ತಾ ಅಲ್ಲಿ ನಿಂತಿದ್ದರು\" ಎಂದು ಆಕೆ ಉತ್ತರಿಸಿದಳು.", "ml": "\"അച്ഛൻ എന്താണ് പറഞ്ഞതെന്ന് ചോദിച്ചപ്പോൾ അവൾ മറുപടി പറഞ്ഞു, \"\"അദ്ദേഹത്തിന് ഒന്നും പറയാൻ കഴിഞ്ഞില്ല - അദ്ദേഹം വെറുതെ കണ്ണുചിമ്മി അവിടെ നിൽക്കുകയായിരുന്നു.\"\"\"", "pa": "ਜਦੋਂ ਪੁੱਛਿਆ ਗਿਆ ਪਿਤਾ ਨੇ ਕੀ ਕਿਹਾ, ਉਸਨੇ ਜਵਾਬ ਦਿੱਤਾ \"ਉਹ ਕੁਝ ਨਹੀਂ ਕਹਿ ਸਕਦਾ - ਉਹ ਸਿਰਫ਼ ਉੱਥੇ ਖੜ੍ਹਾ ਹੋ ਕੇ ਅੱਖਾਂ ਝੱਪਕਾਂ ਰਿਹਾ ਸੀ।\"", "ur": "جب اس سے پوچھا گیا کہ ابا نے کیا کہا؟ تو اس نے جواب دیا: ”وہ کچھ نہیں کہہ سکے۔ وہ صرف آنکھ جھپکتے ہوئے کھڑے رہے۔“"}
{"hi": "सैनिक चींटी अलग-अलग चरणों में एक कतार में चलते हुए कॉलोनी और घर बनाती हैं.", "bn": "সেনা পিপিলিকা উপনিবেশগুলি মিছিল করে এগিয়ে যায় এবং বিভিন্ন ধাপে বাসাও বাঁধে।", "te": "చీమల దళాల కాలనీలు వేర్వేరు దశలలో కవాతు చేస్తాయి మరియు గూళ్ళు కట్టుకుంటాయి.", "ta": "எறும்புப் படைகள் வெவ்வேறு இடங்களுக்கு அணிவகுத்துச் சென்று  புற்று கட்டுகின்றன.", "mr": "मुंग्यांच्या सैन्याच्या वसाहती मार्चमध्ये वेगवेगळ्या टप्प्यात आणि वारूळ तयार करतात.", "gu": "આર્મી કીડી વસાહતો વિવિધ તબક્કામાં પણ કૂચ કરે છે અને માળા પણ કરે.", "kn": "ಸೈನ್ಯದ ಇರುವೆ ವಸಾಹತುಗಳು ಮೆರವಣಿಗೆ ಮಾಡುತ್ತವೆ ಮತ್ತು ವಿವಿಧ ಹಂತಗಳಲ್ಲಿ ಗೂಡು ಕೂಡ ಕಟ್ಟುತ್ತವೆ.", "ml": "സൈനിക ഉറുമ്പ് കോളനികൾ മാർച്ച് ചെയ്യുന്നു കൂടാതെ വിവിധ ഘട്ടങ്ങളിലായി നന്നായി കൂടുണ്ടാക്കുന്നു.", "pa": "ਫੌਜ ਦੀਆਂ ਕੀੜੀਆਂ ਕਲੋਨੀਆਂ ਦੇ ਵੱਖ-ਵੱਖ ਪੜਾਵਾਂ ਵਿੱਚ ਕੂਚ ਕਰਦੀਆਂ ਹਨ ਅਤੇ ਆਲ੍ਹਣਾ ਵੀ ਬਣਾਉਂਦੀਆਂ ਹਨ।", "ur": "لشکری چیونٹیاں بھی گھونسلے اور نو آبادیاں مختلف مراحل میں بناتے ہیں۔"}
{"hi": "वो खिलाड़ी जीतता है जो कोर्स समाप्ति के लिए सबसे कम स्ट्रोक लेता, या सबसे कम बार क्लब को घुमाता है।", "bn": "সে খেলোয়াড় জিতেন যিনি কোর্সটি সম্পন্ন করতে সবচেয়ে কম সংখ্যকবার স্ট্রোক নেন বা ক্লাবটি দোলান।", "te": "కోర్సును పూర్తి చేయడానికి క్లబ్ యొక్క అతి తక్కువ స్ట్రోకులు లేదా ఊపులను తీసుకునే ఆటగాడు గెలుస్తాడు.", "ta": "யார் குறைந்த அடி வாங்குகிறாரோ அல்லது தொடரை முடிக்க குச்சியைச் சுழற்றுகிறாரோ, அவர் வெற்றி பெறுகிறார்.", "mr": "खेळ पूर्ण करण्यासाठी सर्वात कमी फटकारे मारणारा किंवा दांडुका फिरवणारा खेळाडू जिंकतो.", "gu": "જે ખેલાડી કોર્સ જીતવા માટે સૌથી ઓછા સ્ટ્રોક લે છે અથવા ક્લબનો ધુમાવ કરે છે.", "kn": "ಕೋರ್ಸ್ ಪೂರ್ಣಗೊಳಿಸಲು ಕ್ಲಬ್ಬಿನ ಕಡಿಮೆ ಹೊಡೆತಗಳನ್ನು ಅಥವಾ ಸ್ವಿಂಗ್‍ಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಆಟಗಾರನು ಗೆಲ್ಲುತ್ತಾನೆ.", "ml": "ഏറ്റവും കുറവ് സ്ട്രോക്കുകൾ അഥവാ ഗോൾഫ് സ്റ്റിക്ക് വളരെ കുറച്ച് തവണ വീശി കോഴ്സ് പൂർത്തിയാക്കുന്ന കളിക്കാരൻ വിജയിക്കുന്നു.", "pa": "ਖਿਡਾਰੀ ਜੋ ਕੋਰਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਬਹੁਤ ਥੋੜ੍ਹੇ ਸਟ੍ਰੋਕ, ਜਾਂ ਕਲੱਬ ਦੇ ਸਵਿੰਗਸ ਲੈਂਦਾ ਹੈ।", "ur": "وہ کھلاڑی جو کورس جیتنے کے لئے سب سے کم اسٹروک لگاتا ہے، یا سب سے کم گالف کلب کے سوئنگز لگاتا ہے۔"}
{"hi": "मिस्टर कॉस्टेलो ने कहा कि जब परमाणु ऊर्जा उत्पादन आर्थिक रूप से व्यावहारिक हो जाता है, तो ऑस्ट्रेलिया को इसका इस्तेमाल करना चाहिए.", "bn": "মিষ্টার কস্টেলো বলেছিলেন যে পারমাণবিক বিদ্যুৎ উৎপাদন যখন অর্থনৈতিকভাবে সফল হয় তখন অস্ট্রেলিয়ার উচিত তার ব্যবহার অনুসরণ করা।", "te": "అణు విద్యుత్ ఉత్పత్తి ఆర్థికంగా సాధ్యం అయినప్పుడు, మిస్టర్ కోస్టెల్లో ఆస్ట్రేలియా దాని ఉపయోగాన్ని కొనసాగించాలని  అన్నారు.", "ta": "திரு கோஸ்டெல்லோ, அணு மின் உற்பத்தி பொருளாதார ரீதியாகச் சாத்தியமானதாக மாறும்போது, ​​ஆஸ்திரேலியா அதன் பயன்பாட்டைத் தொடர வேண்டும் என்று கூறினார்.", "mr": "श्रीमान कोस्टेलो म्हणाले की, अणुऊर्जा उत्पादन आर्थिकदृष्ट्या व्यवहार्य होते, तेव्हा ऑस्ट्रेलियाने त्याचा वापर करणे आवश्यक आहे.", "gu": "મિસ્ટર કોસ્ટેલોનુ કહેવુ હતુ કે જયારે ન્યુક્લીયર પાવર આર્થિક રીતે લાભદાયી થઇ જાય ત્યારે ઓસ્ટ્રેલિયાને એને ઉપયોગ માં લેવાના પ્રયત્ન કરવા જોઈએ.", "kn": "ಅಣು ಶಕ್ತಿಯ ಉತ್ಪಾದನೆಯು ಆರ್ಥಿಕವಾಗಿ ಕೈಗೆಟಕುವಂತಾದಾಗ, ಆಸ್ಟ್ರೇಲಿಯಾವು ಇದರ ಬಳಕೆಯನ್ನು ಮಾಡಬೇಕು ಎಂದು ಶ್ರೀ ಕಾಸ್ಟೆಲ್ಲೋ ಹೇಳಿದ್ದಾರೆ.", "ml": "ആണവോർജ്ജ ഉൽപ്പാദനം സാമ്പത്തികമായി ലാഭകരമാകുന്ന സമയത്ത് ഓസ്‌ട്രേലിയ അതിന്റെ ഉപയോഗം പിന്തുടരണമെന്ന് കോസ്റ്റെല്ലോ പറഞ്ഞു.", "pa": "ਮਿਸਟਰ ਕੋਸਟੈਲੋ ਨੇ ਕਿਹਾ ਕਿ ਜਦੋ ਪਰਮਾਣੂ ਸ਼ਕਤੀ ਉਤਪਾਦਨ ਆਰਥਿਕ ਤੌਰ ਉੱਤੇ ਵਿਵਹਾਰਿਕ ਬਣ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਆਸਟ੍ਰੇਲਿਆ ਨੂੰ ਇਸਦੀ ਵਰਤੋਂ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣਾ ਚਾਹੀਦਾ ਹੈ।", "ur": "مسٹر کوسٹیلو نے کہا کہ جب جوہری بجلی کی پیداوار معاشی طور پر قابل عمل ہو جائے گی تو آسٹریلیا کو اس کا استعمال شروع کرنا چاہئے۔"}
{"hi": "डब्ल्यूएनईडी बफेलो से (Rainbow's home station पढ़ते हुए) जॉन ग्रांट ने कहा “रेनबो ने बच्चों को सिखाया कि पढ़ना क्यों चाहिए,.... पढने के प्रति लगाव --- (द शो) ने बच्चों को किताब उठा के पढने के लिए प्रेरित किया.", "bn": "\"জন গ্রান্ট , উইন্ড বাফেলো থেকে (পড়া হচ্ছে রেইনবো-এর হোম স্টেশন ) বলেছে \"\" রেইনবো পড়া বাচ্চাদেরকে শেখায় কেন পড়তে হবে ...পড়ার ভালোবাসা -[ প্রদর্শনী ] উৎসাহিত করেছিল বাচ্চাদেরকে একটি বই বেছে নিতে এবং পড়তে।\"\" \"", "te": "\"\"\"WNED బఫెలో (రెయిన్ బో యొక్క హోమ్ స్టేషన్ ను చదవడం) నుండి జాన్ గ్రాంట్ ఇలా అన్నాడు\"\"\"\" రెయిన్ బో చదవడం పిల్లలకు ఎందుకు చదవాలో పిల్లలకు నేర్పించింది,... చదవడ౦ లోని ప్రేమ — [ప్రదర్శన] పిల్లలను ఒక పుస్తక౦ ఎ౦పిక చేసుకోవడానికి, చదవమని ప్రోత్సహి౦చేది.\"\"\"\"\"\"\"", "ta": "\"WNED Buffalo லிருந்து ஜான் கிராண்ட் (Reading Rainbow's ஹோம் ஸ்டேஷன்) அவர்கள் \"\"Reading Rainbow குழந்தைகளுக்கு ஏன் படிக்க வேண்டும் என்று கற்றுக் கொடுத்தது,... வாசிப்பில் ஒரு ஈடுபாட்டை ஏற்படுத்தியது— [இந்த நிகழ்ச்சி] குழந்தைகளை ஒரு புத்தகத்தை எடுத்து படிக்க ஊக்குவித்தது\"\" என்று கூறினார்.\"", "mr": "\"WNED बफेलो (इंद्रधनुष्याचे मुख्य स्टेशन वाचणे) मधील जॉन ग्रँट म्हणाले, \"\"इंद्रधनुष्य वाचन मुलांनी का वाचायचे ते शिकवले,... वाचनाची आवड - [कार्यक्रम] मुलांना पुस्तक निवडण्यास आणि वाचण्यास प्रोत्साहित केले.\"\"\"", "gu": "\"WNED બફેલો (રીડીંગ રેંબોઝ હોમ સ્ટેશન) ના જોન ગ્રાન્ટ એ કહ્યું, \"\"રાઇડિંગ રેંબોઝએ છોકરાઓને વાચન નું મહત્વ શીખવ્યુ છે,.... વાચન માટે નો પ્રેમ - [શો] છોકરાઓ ને પુસ્તકો વાચવા માટે પ્રોત્સાહિત કરતુ આવ્યુ છે.\"", "kn": "ಡಬ್ಲ್ಯುಎನ್‌ಇಡಿ ಬಫಲೋ ದ ಜಾನ್ ಗ್ರಾಂಟ್, (ರೀಡಿಂಗ್ ರೇನ್ಬೋ'ಸ್ ಹೋಮ್ ಸ್ಟೇಷನ್)  \" ರೀಡಿಂಗ್ ರೇನ್ಬೋ ಮಕ್ಕಳಿಗೆ ಯಾತಕ್ಕಾಗಿ ಓದಬೇಕೆಂಬುದನ್ನು ಕಲಿಸಿದೆ,... ಓದಿನ ಪ್ರೀತಿಯು - [ಪ್ರದರ್ಶನ] ಮಕ್ಕಳು ಪುಸ್ತಕವನ್ನು ಎತ್ತಿಕೊಳ್ಳಲು ಮತ್ತು ಓದಲು ಪ್ರೋತ್ಸಾಹಿಸಿದೆ\" ಎಂದು ಹೇಳಿದರು.", "ml": "\"ഡബ്ല്യുഎൻ‌ഇഡി ബഫലോയിൽ നിന്ന് ജോൺ ഗ്രാന്റ് (റെയിൻബോയുടെ ഹോം സ്റ്റേഷൻ വായിച്ചുക്കൊണ്ട്) പറഞ്ഞു, \"\"റെയിൻബോ വായിക്കുന്നത്, എന്തിന് വായിക്കണം... അഥവാ വായനയോടുള്ള ഇഷ്ടം കുട്ടികളെ പഠിപ്പിച്ചു -  [പ്രദർശനം] ഒരു പുസ്തകം എടുത്ത് വായിക്കാൻ കുട്ടികളെ പ്രോത്സാഹിപ്പിച്ചു.\"\"\"", "pa": "WNED ਬਫੇਲੋ (ਰੀਡਿੰਗ ਰੇਨਬੋ ਹੋਮ ਸਟੇਸ਼ਨ) ਤੋਂ ਜੌਹਨ ਗ੍ਰਾਂਟ ਨੇ ਕਿਹਾ \"ਰੀਡਿੰਗ ਰੇਨਬੋ ਬੱਚਿਆਂ ਨੂੰ ਇਸ ਦੱਸਦਾ ਹੈ ਕਿ ਪੜ੍ਹਾਈ ਦਾ ਕੀ ਕਾਰਨ ਹੈ,... ਦ ਲਵ ਔਫ਼ ਰੀਡਿੰਗ — [the show] ਨੇ ਬੱਚਿਆਂ ਨੂੰ ਕਿਤਾਬ ਚੁੱਕਣ ਅਤੇ ਪੜ੍ਹਨ ਲਈ ਪ੍ਰੇਰਿਤ ਕੀਤਾ ਹੈ।\"", "ur": "ڈبلیو این ای ڈی بفلو (ریڈنگ رینبو کا گھریلو اسٹیشن) سے جان گرانٹ نے کہا: ”ریڈنگ رینبو نے بچوں کو یہ سکھایا کہ کیوں پڑھنا ہے ۔۔۔ مطالعے کا چسکا ۔۔۔ [پروگرام] نے بچوں کو ایک کتاب اٹھاکر پڑھنے پر ابھارا۔“"}
{"hi": "यह चेतावनी देता है कि कोई भी इस बात की गारंटी नहीं दे सकता कि इस स्थिति में इराक में किसी भी तरह की कार्रवाई से सांप्रदायिक युद्ध, बढ़ती हिंसा या अराजकता पर लगाम लगेगी.", "bn": "এটি সতর্ক করে যে এই মুহুর্তে ইরাকে নেওয়া কোনো পদক্ষেপ যে সাম্প্রদায়িক দাঙ্গা, ক্রমবর্ধমান হিংস্রতা বা বিশৃঙ্খলার দিকে অগ্রসর হওয়াকে আটকাবে তার গ্যারান্টি কেউ দিতে পারে না।", "te": "ఈ సమయంలో Iraq‌లో తీసుకునే చర్యల వలన వర్గాల మధ్య యుద్ధం, పెరిగే హింస, లేదా గందరగోళానికి దారి తీసే వాటిని ఆపగలమని ఎవరూ హామీ ఇవ్వలేరని అది హెచ్చరిస్తుంది.", "ta": "அது, இந்த சமயத்தில், இரானில் எடுக்கப்படும் எவ்வித நடவடிக்கையாலும் பிரிவினைப் போர், வளரும் வன்முறை அல்லது குழப்பத்தின் தோற்றம் ஆகியவற்றை நிறுத்த இயலும் என்பதற்கான உத்தரவாதம் எவராலும் அளிக்க இயலாது என்று எச்சரிக்கிறது.", "mr": "हा इशारा देत आहे की इराकमध्ये या टप्प्यावर होणार्‍या कोणत्याही कृतीमुळे सांप्रदायिक युद्ध, वाढता हिंसाचार किंवा अनागोंदीकडील दिशेने जाणारा त्रास थांबेल याची हमी कोणीही 1 हमी देऊ शकत नाही.", "gu": "તે ચેતવણી આપે છે કે કોઈ બાંહેધરી આપી ન શકે કે અત્યારના સમયે ઇરાકમાં કોઈ પણ ગતિવિધિ સાંપ્રદાયિક યુદ્ધ, વધતી હિંસા અથવા સંપૂર્ણ અંધાધૂંધી તરફનો ઝોક અટકાવશે.", "kn": "ಈ ಸಮಯದಲ್ಲಿ ಇರಾಕ್‌ನಲ್ಲಿ ಯಾವುದೇ ಕ್ರಮ ಕೈಗೊಂಡರೂ ಪಂಥೀಯ ಯುದ್ಧ, ಹೆಚ್ಚುತ್ತಿರುವ ಹಿಂಸಾಚಾರ ಅಥವಾ ಸಮಾಜದ ಅವ್ಯವಸ್ಥೆಯು ಹೀನ ಪಥದತ್ತ ಸಾಗುವುದನ್ನು ನಿಲ್ಲಿಸುತ್ತದೆ ಎಂದು ಯಾರೂ ಖಾತರಿಪಡಿಸುವುದಿಲ್ಲ ಎಂದು ಅದು ಎಚ್ಚರಿಸಿದೆ.", "ml": "ഈ സമയത്ത് ഇറാഖിലെ ഏതെങ്കിലും നടപടികൾ വിഭാഗീയ പോരാട്ടവും വർദ്ധിച്ചുവരുന്ന അക്രമവും അരാജകത്വത്തിലേക്ക് നീങ്ങലും തടയുമെന്ന് ആർക്കും ഉറപ്പുനൽകാനാവില്ലെന്ന് ഇത് മുന്നറിയിപ്പ് നൽകുന്നു.", "pa": "ਇਹ ਚੇਤਾਵਨੀ ਦਿੰਦਾ ਹੈ ਕੋਈ ਵੀ ਇਸ ਗੱਲ ਦੀ ਗਾਰੰਟੀ ਨਹੀਂ ਦੇ ਸਕਦਾ ਹੈ ਕਿ ਇਸ ਸਮੇਂ ਇਰਾਕ ਵਿੱਚ ਕੋਈ ਵੀ ਕਾਰਵਾਈ ਫਿਰਕੂ ਯੁੱਧ, ਵੱਧ ਰਹੀ ਹਿੰਸਾ ਜਾਂ ਅਰਾਜਕਤਾ ਨੂੰ ਵਧਣ ਤੋਂ ਰੋਕ ਦੇਵੇਗੀ।", "ur": "نقطہ پر اس نے خبردار کیا کہ کوئی بھی گارنٹی نہیں دے سکتا کہ عراق میں اس نقطہ پر کوئی بھی خُطۃ عمل طائفی جنگ، متنامی عُنف، یا عام خلفشار کو روک سکتا ہے۔"}
{"hi": "शैवाल, एक न्यूरोटॉक्सिन बनाता है जो मनुष्य और मछली दोनों की नसों को कमज़ोर कर सकता है.", "bn": "এই অ্যালগিরা একটি নিউরোটক্সিন উৎপাদন করে যা মানুষ এবং মাছ উভইয়েরই স্নায়ু অক্ষম করতে পারে।", "te": "సిల్మద్రలు ఒక న్యూరోటాక్సిన్ను ఉత్పత్తి చేస్తాయి ఇది మనుషులలో మరియు చేపలలో నరాలు పనిచేయకుండా చేస్తుంది.", "ta": "பாசி, மனிதர்கள் மற்றும் மீன்களின் நரம்புகளை முடக்கும் நியூரோடாக்சின் எனப்படும் நச்சை உற்பத்தி செய்கிறது.", "mr": "ही शैवाले एक चेताविष निर्माण करतात जे मानव आणि मासे दोन्हीमध्ये चेता अक्षम करू शकते.", "gu": "શેવાળ એક એવો ન્યૂરોટોક્સીન ઉત્પન્ન કરે છે જે માણસ તથા માછલીના જ્ઞાનતંતુ પર અસર કરે છે.", "kn": "ಈ ಪಾಚಿಯು, ಮಾನವ ಮತ್ತು ಮೀನಿನ ನರಗಳನ್ನು  ದುರ್ಬಲ ಮಾಡುವಂತಹ ನ್ಯೂರೋಟಾಕ್ಸಿನ್‍‌  ಅನ್ನು ಉತ್ಪತ್ತಿ ಮಾಡುತ್ತದೆ.", "ml": "മനുഷ്യരുടെയും മത്സ്യങ്ങളുടെയും നാഡികളെ നിർവ്വീര്യമാക്കുന്ന ഒരു ന്യൂറോടോക്സിൻ ആൽഗ ഉൽപാദിപ്പിക്കുന്നു.", "pa": "ਸ਼ੈਵਾਲ ਨਿਊਰੋਟਾਕਸਿਨ ਪੈਦਾ ਕਰਦੀ ਹੈ ਜੋ ਮਨੁੱਖ ਅਤੇ ਮੱਛੀ ਦੋਵਾਂ ਵਿੱਚ ਨਾੜੀ ਪ੍ਰਣਾਲੀ ਨੂੰ ਅਯੋਗ ਬਣਾ ਸਕਦੀ ਹੈ।", "ur": "الجی ایسے نیورو ٹاکسن بناتے ہیں جو کہ انسانوں اور مچھلیوں دونوں کے اعصاب کو معذور کر سکتے ہیں۔"}
{"hi": "चेतावनी हटा लिए जाने के बावजूद हवाई समुद्र तट या उसके निकट स्थित चौदह विद्यालय बुधवार को बंद कर दिए गए।", "bn": "সতর্কতা তুলে নেওয়া সত্ত্বেও উপকূল তীরবর্তী বা তার কাছাকাছি অবস্থিত হাওয়াইয়ের চৌদ্দটি স্কুল বুধবার সম্পূর্ণ বন্ধ ছিল।", "te": "తీరప్రాంతం సమీపంలో ఉన్న హవాయిలోని పద్నాలుగు పాఠశాలలని హెచ్చరికలను ఎత్తివేసినప్పటికీ బుధవారం మూసివేశారు.", "ta": "கடற்கரையில் அல்லது அதற்கு அருகாமையில் அமைந்துள்ள ஹவாயிலுள்ள பதினான்கு பள்ளிகள் எச்சரிக்கை விலக்கப்பட்ட பின்னரும் புதன் கிழமை முழுவதும் மூடப்பட்டிருந்தன.", "mr": "हवाईच्या समुद्र किनारी किंवा जवळ असलेल्या चौदा शाळेत इशारा मागे घेण्यात आला तरीही बुधवारी बंद होत्या.", "gu": "ચેતવણીઓ દૂર કરી હોવા છતાં હવાઈમાં દરિયાઇપટ્ટી નજીક સ્થિત ચૌદ નિશાળને બુધવારે બંધ રાખવામાં આવી હતી.", "kn": "ಹವಾಯಿಯ ಕರಾವಳಿ ಪ್ರದೇಶದಲ್ಲಿ  ಹದಿನಾಲ್ಕು ಶಾಲೆಗಳು, ಎಚ್ಚರಿಕೆಗಳನ್ನು ನಿಲ್ಲಿಸಿದ ನಂತರವೂ ಬುಧವಾರ ಪೂರ್ತಿ ಮುಚ್ಚಿದ್ದವು .", "ml": "മുന്നറിയിപ്പ് പിൻവലിച്ചിട്ടും ഹവായിയുടെ തീരദേശത്തോ അതിനു സമീപത്തോ സ്ഥിതിചെയ്യുന്ന പതിനാലോളം വിദ്യാലയങ്ങൾ ബുധനാഴ്ച അടഞ്ഞുകിടന്നു.", "pa": "ਚਿਤਾਵਨੀ ਦੇ ਖਾਰਜ ਹੋ ਜਾਣ ਦੇ ਬਾਅਜੂਦ ਬੁੱਧਵਾਰ ਨੂੰ ਹਵਾਈ ਦੇ ਸਮੁੰਦਰੀ ਤੱਟ 'ਤੇ ਜਾਂ ਇਸਦੇ ਆਸ ਪਾਸ ਸਥਿਤ ਚੌਦਾਂ ਸਕੂਲ ਬੰਦ ਰਹੇ।", "ur": "ساحلی خطوں پر یا اس کے قریب واقع ہوائی کے چودہ اسکول، تنبیہات کے اٹھائے جانے کے باوجود، بُدھ کو پورا دِن بند تھے۔"}
{"hi": "उम्मीदवार प्रक्रिया के हर हिस्से को देखने के लिए प्रतिनिधि भेज सकते हैं. शाम को, स्वयंसेवकों द्वारा विशिष्ट प्रक्रियाओं का पालन करते हुए कड़ी निगरानी में मतों की गिनती की जाती है.", "bn": "প্রার্থীরা প্রক্রিয়াটির প্রতিটি অংশ দেখার জন্য প্রতিনিধিদের পাঠাতে পারেন। সন্ধ্যায়, ভারী তত্ত্বাবধানের অধীনে, বিশেষ প্রক্রিয়া অনুসরণ করে স্বেচ্ছাসেবীদের দ্বারা ভোট গণনা করা হয়।", "te": "అభ్యర్థులు ఈ ప్రక్రియలోని ప్రతి భాగాన్ని చూడటానికి ప్రతినిధులను పంపవచ్చు. సాయంత్రం, ప్రత్యేక ప్రక్రియలను అనుసరించి భారీ పర్యవేక్షణలో వలంటీర్ల ద్వారా ఓట్లను లెక్కిస్తారు.", "ta": "வேட்பாளர்கள் அவர்கள் பிரதிநிதிகளை இந்தச் செயல்முறையைப் பார்வையிட அனுப்பலாம். மாலையில், பலத்த மேற்பார்வையின் கீழ் குறிப்பிட்ட வழிமுறையைப் பின்பற்றித்  தன்னார்வலர்களால், ஓட்டுக்கள் எண்ணப்படும்.", "mr": "प्रक्रियेच्या प्रत्येक भागाचे साक्षीदार होण्यासाठी उमेदवार प्रतिनिधी पाठवू शकतात. संध्याकाळी, स्वयंसेवक कडक सुरक्षाव्यवस्थेत, ठराविक प्रक्रियेचे पालन करत मतमोजणी करतात.", "gu": "ઉમેદવાર પ્રક્રિયાના દરેક ભાગે સાક્ષી રહેવા પ્રતિનિધિઓને મોકલી શકે છે. સાંજે, સ્વયંસેવકો ભારે નિરક્ષણ હેઠળ, ચોક્કસ પ્રક્રિયાઓ અનુસરીને મતની ગણતરી કરે છે.", "kn": "ಪ್ರಕ್ರಿಯೆಯ ಪ್ರತಿಯೊಂದು ಭಾಗಕ್ಕೂ ಸಾಕ್ಷಿಯಾಗಲು ಅಭ್ಯರ್ಥಿಗಳು ತಮ್ಮ ಪ್ರತಿನಿಧಿಗಳನ್ನು ಕಳುಹಿಸಬಹುದು. ಸಂಜೆಯ ವೇಳೆ, ಭಾರೀ ಪ್ರಮಾಣದ ಸ್ವಯಂಸೇವಕು ನಿರ್ದಿಷ್ಟ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ ಮತಗಳನ್ನು ಎಣಿಸುತ್ತಾರೆ.", "ml": "ഈ പ്രക്രിയയുടെ എല്ലാ ഭാഗങ്ങൾക്കും സാക്ഷ്യം വഹിക്കുന്നതിന് പ്രതിനിധികളെ അയക്കാൻ സ്ഥാനാർത്ഥികൾക്ക് കഴിയും. നിർദ്ദിഷ്ട നടപടി ക്രമങ്ങൾ പാലിച്ച് ശക്തമായ മേൽനോട്ടത്തിൽ സന്നദ്ധ പ്രവർത്തകർ വൈകുന്നേരം വോട്ടുകൾ എണ്ണുന്നു.", "pa": "ਉਮੀਦਵਾਰ ਪ੍ਰਕਿਰਿਆ ਦੇ ਹਰ ਹਿੱਸੇ ਨੂੰ ਵੇਖਣ ਲਈ ਪ੍ਰਤੀਨਿਧੀ ਭੇਜ ਸਕਦੇ ਹਨ। ਸ਼ਾਮ ਨੂੰ, ਸਵੈਸੇਵਕਾਂ ਦੁਆਰਾ, ਖਾਸ ਪ੍ਰਕਿਰਿਆਵਾਂ ਦਾ ਪਾਲਣ ਕਰਦੇ ਹੋਏ ਭਾਰੀ ਨਿਗਰਾਨੀ ਹੇਠ ਵੋਟਾਂ ਨੂੰ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ।", "ur": "امیدواروں کو حق ہے کہ وہ اس عمل کے ہر جزو کی نگرانی کے لئے اپنے نمایندے بھیجیں۔ شام کے وقت والنٹیرس سخت نگرانی اور مخصوص ضابطوں کے مطا بق ووٹوں کی گنتی کرتے ہیں۔"}
{"hi": "संकेत शारीरिक रूप से क्षतिग्रस्त नहीं था; “O” को बदलकर लोअरकेस “e” में पढ़ने के लिए शांति और दिल के संकेतों के साथ सजाए गए काले तिरपाल का इस्तेमाल करके संशोधन किया गया था.", "bn": "\"প্রকৃতপক্ষে চিহ্নটি ক্ষতিগ্রস্থ হয়নি; শান্তি ও হৃদয়ের চিহ্নগুলি দিয়ে সজ্জিত কালো তারপুলিনগুলি ব্যবহার করে এই পরিবর্তনটি করা হয়েছিল যাতে ছোটহাতের \"\"e\"\" পড়ার জন্য \"\"O\"\" টি পরিবর্তন করা হয়।\"", "te": "\"గుర్తు భౌతికంగా దెబ్బతినలేదు; చిన్న \"\"ఇ\"\" చదవడానికి \"\"ఓ\"\" ను మార్చడానికి శాంతి మరియు హృదయ సంకేతాలతో అలంకరించబడిన నల్ల టార్పాలిన్‌లను ఉపయోగించి ఈ మార్పు జరిగింది.\"", "ta": "\"அடையாளத்தின் வடிவம் சேதப்படுத்தப் படவில்லை;  எழுத்து \"\"O\"\" ஐ \"\"e\"\" என்ற சிறிய எழுத்தாகப் படிக்க கருப்பு டார்பாலின் பயன்படுத்தி அமைதி மற்றும் இதய அலங்கரிப்புகள் செய்யப்பட்டுள்ளன.\"", "mr": "\"खुणेला काही इजा झाली नव्हती; \"\"O\"\" ऐवजी स्मॉल \"\"e\"\" असे वाचता येण्यासाठी शांतता आणि हृदयाच्या चिन्हांसह सुशोभित केलेले काळे टार्पोलीन वापरून बदल करण्यात आला.\"", "gu": "\"સાઈનને ભૌતિક દ્રિષ્ટીએ કોઈ નુકસાન થયુ નહોતુ; સુધારો કાળા રંગની તાડપત્રી ઉપર શાંતિ અને દિલ ના ચિન્હ વાપરી \"\"ઓ\"\" ને નાના અક્ષર ના \"\"ઈ\"\"માં બદલાવા હતુ .\"", "kn": "ಫಲಕವು ಭೌತಿಕವಾಗಿ ಹಾನಿಗೊಳಗಾಗಿಲ್ಲ; ಶಾಂತಿ ಮತ್ತು ಹೃದಯದ ಚಿಹ್ನೆಗಳ ಜೊತೆಗೆಕಪ್ಪು ಟಾರ್ಪಾಲಿನ್‌ಗಳನ್ನು ಬಳಸಿ \"O\" ಅನ್ನು \"e\" ರೀತಿ ಕಾಣುವಂತೆ ಮಾಡಲಾಗಿತ್ತು.", "ml": "\"സൈനിന് ബാഹ്യമായ തകരാറൊന്നുമില്ല; ചെറിയക്ഷരം \"\"e\"\" വായിക്കാൻ \"\"O\"\" മാറ്റുന്നതിനായി സമാധാനത്തിന്റെയും ഹൃദയത്തിന്റെയും സൂചനകളാൽ അലങ്കരിച്ച കറുത്ത ടാർപോളിനുകൾ ഉപയോഗിച്ചാണ് പരിഷ്ക്കാരം നടത്തിയത്.\"", "pa": "ਪ੍ਰਤੀਕ ਨੂੰ ਭੌਤਿਕ ਤੌਰ 'ਤੇ ਨੁਕਸਾਨ ਨਹੀਂ ਪਹੁੰਚਿਆ ਸੀ; ਸੋਧ ਸ਼ਾਂਤੀ ਅਤੇ ਦਿਲ ਦੀਆਂ ਨਿਸ਼ਾਨੀਆਂ ਨਾਲ ਸਜਾਏ ਹੋਏ ਕਾਲੇ ਤਰਪਾਲਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ \"ਓ\" ਅੱਖਰ ਨੂੰ ਬਦਲਣ ਲਈ ਕੀਤੀ ਗਈ ਸੀ ਤਾਂਕਿ ਉਸਨੂੰ ਛੋਟੇ ਅੱਖਰ \"ਈ\" ਦੇ ਰੂਪ ਵਿੱਚ ਪੜ੍ਹਿਆ ਜਾ ਸਕੇ।", "ur": "علامت کو جسمانی طور پر بدلا نہیں گیا تھا۔ بلکہ یہ تبدیلی \"O\" کو بدل کر چھوٹے حرف \"e\" کو پڑھنے کے لیے امن اور دل کی علامتوں سے آراستہ سیاہ ترپالوں کا استعمال کر کے گئی تھی۔"}
{"hi": "इराक की अबू ग़रीब जेल को दंगे के दौरान आग के हवाले कर दिया गया।", "bn": "একটি দাঙ্গার সময় ইরাকের আবু গারিব কারাগারটি জ্বালিয়ে দেয়া হয়েছে।", "te": "అల్లర్ల సమయంలో ఇరాక్ లోని  అబూ ఘ్రెయిబ్ జైలుకు నిప్పు అంటించారు.", "ta": "ஈராக்கின் அபு கிரைப் சிறை ஒரு கலவரத்தின் போது தீ வைக்கப்பட்டது.", "mr": "इराकचा अबु घरेब तुरुंग एका दंगलीदरम्यान पेटवून देण्यात आला आहे.", "gu": "હુલ્લડ દરમિયાન ઇરાકની અબુ ગરીબ જેલને આગ લગાડવામાં આવી છે.", "kn": "ಇರಾಕ್ ನ  ಅಬು ಘರೈಬ್ ಜೈಲ್ ಗೆ , ದಂಗೆಗಳು ನಡೆಯುವಾಗ ಬೆಂಕಿ ಹಚ್ಚಲಾಗಿತ್ತು.", "ml": "ഒരു കലാപത്തിനിടയിൽ ഇറാഖിലെ അബൂ ഗരീബ് ജയിലിന് തീവെച്ചു", "pa": "ਦੰਗੇ ਦੌਰਾਨ ਇਰਾਕ ਦੀ ਅਬੂ ਗ਼ੈਰੈਬ ਜੇਲ੍ਹ ਨੂੰ ਅੱਗ ਲੱਗਾ ਦਿੱਤੀ ਗਈ।", "ur": "فسادات کے دوران عراق کی ابو غرائب جیل کو آگ لگا دی گئی-"}
{"hi": "बड़े वाहनों से अलग आप संभवतया पहले से ही अपनी कार को चलाने में अभ्यस्त हैं और अपनी सीमाएँ जानते हैं.", "bn": "বড় যানবাহন না হলেও, আপনি সম্ভবত নিজের গাড়ি চালানোর সাথে ইতিমধ্যে পরিচিত এবং এর সীমাবদ্ধতাগুলি সম্পর্কে জানেন।", "te": "పెద్ద వాహనాల వలే కాకుండా, మీ కారు డ్రైవింగ్ గురించి మీకు ఇప్పటికే తెలుసు మరియు దాని పరిమితులు మీకు తెలుసు.", "ta": "பெரிய வாகனங்களைப் போலல்லாமல், நீங்கள் ஓட்டும் காரைப்பற்றியும் அதன் வரம்புகளைப் பற்றியும் ஏற்கனவே அறிந்திருப்பீர்கள்.", "mr": "अधिक मोठ्या वाहनांच्या तुलनेत, आपण बहुधा आपली कार चालवण्यात यापूर्वीच सरावलेले आहात आणि त्याच्या मर्यादा जाणता.", "gu": "વધુ મોટા વાહનોથી વિપરીત, તમે તમારી કાર ચલાવવા વિશે કદાચ માહિતગાર છો અને તેની મર્યાદાઓ જાણો છો.", "kn": "ದೊಡ್ಡ ವಾಹನಗಳಂತಲ್ಲದೇ, ನಿಮ್ಮ ಕಾರನ್ನು ಚಾಲನೆ ಮಾಡಲು ನೀವು ಈಗಾಗಲೇ ಅದರ ಕುರಿತು ಹೆಚ್ಚು ಪರಿಚಿತರಾಗಿರಬಹುದು ಮತ್ತು ಅದರ ಮಿತಿಗಳನ್ನು ತಿಳಿದಿರಬಹುದು.", "ml": "വലിയ വാഹനങ്ങളിൽ നിന്ന് വ്യത്യസ്തമായി, നിങ്ങളുടെ കാർ ഓടിക്കുന്നത് നിങ്ങൾക്ക് പരിചിതവും അതിന്റെ പരിമിതികളിൽ അറിവും ഉണ്ടാകാം.", "pa": "ਵੱਡੇ ਵਾਹਨਾਂ ਦੇ ਉਲਟ, ਤੁਸੀਂ ਸੰਭਵ ਤੌਰ 'ਤੇ ਪਹਿਲਾਂ ਹੀ ਆਪਣੀ ਕਾਰ ਨੂੰ ਚਲਾਉਣਾ ਜਾਣਦੇ ਹੋ ਅਤੇ ਤੁਹਾਨੂੰ ਇਸ ਦੀਆਂ ਕਮੀਆਂ ਪਤਾ ਹਨ।", "ur": "بڑی گاڑیوں کے برعکس، آپ شاید اپنی کار کی ڈرائیونگ سے پہلے ہی واقف ہیں اور اس کی حدود کو جانتے ہیں۔"}
{"hi": "जब तक आप विदेश में काम करने वाले डिप्लोमेट नहीं हों जिसका सामान्य अर्थ यह है कि आपको उस देश में इनकम टैक्स भरना होगा, जिसमें आप रहते हैं.", "bn": "যদি আপনি কূটনীতিবিদ না হন, তাহলে বিদেশে কাজ করা মানে আপনাকে আয়কর দাখিল করতে হবে যেই দেশে আপনি আছেন।", "te": "మీరు దౌత్యవేత్త అయితే తప్ప, విదేశాల్లో పనిచేస్తూ ఉంటే మీరు మూల దేశంలో ఆదాయపు పన్నును ఫైల్ చేయాల్సి ఉంటుంది.", "ta": "நீங்கள் அரசு பிரதிநிதியாக இல்லாவிடில், வெளிநாட்டில் பணிபுரியும்போது நீங்கள் இருக்கும் நாட்டின் வருமான வரி தாக்கல் செய்யவேண்டியதாக இருக்கும்.", "mr": "तुम्ही राजकारणी नसाल तर, परदेशी काम करणे याचा अर्थ तुम्ही ज्या देशात राहता तिथे तुम्हाला आयकर भरावा लागेल.", "gu": "જો તમે રાજદ્વારી નથી, તો વિદેશમાં કામ કરવાનો સામાન્ય અર્થ એ છે કે જે દેશમાં સ્થાયી છો ત્યાં તમારે આવક વેરો જમા કરવો પડશે.", "kn": "ನೀವು ರಾಜತಂತ್ರಜ್ಞರಲ್ಲದಿದ್ದರೆ , ಹೊರದೇಶಗಳಲ್ಲಿ ದುಡಿಯುವಾಗ ಸಾಮಾನ್ಯವಾಗಿ ನೀವು ವಾಸಿಸುವ ದೇಶದಲ್ಲಿ ಆದಾಯ ತೆರಿಗೆ ಸಲ್ಲಿಸಬೇಕಾಗುತ್ತದೆ.", "ml": "നിങ്ങൾ ഒരു നയതന്ത്ര തലത്തിലുള്ള വ്യക്തിയല്ലെങ്കിൽ വിദേശത്ത് ജോലി ചെയ്യുന്നത് അർത്ഥമാക്കുന്നത്, നിങ്ങൾ താമസിക്കുന്ന രാജ്യത്ത് ആദായനികുതി ഫയൽ ചെയ്യേണ്ടിവരും എന്നാണ്.", "pa": "ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਨੀਤੀਵਾਨ ਨਹੀਂ ਹੁੰਦੇ ਉਦੋਂ ਤੱਕ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਕੰਮ ਕਰਨ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਉਸ ਦੇਸ਼ ਵਿੱਚ ਆਮਦਨੀ ਕਰ ਦੇਣਾ ਪਵੇਗਾ ਜਿੱਥੋਂ ਦੇ ਤੁਸੀਂ ਵਾਸੀ ਹੋ।", "ur": "اگر آپ کوئی سفارت کار نہیں ہیں تو، عام طور پر بیرون ملک میں کام کرنے کا مطلب یہ ہے کہ آپ جس ملک میں مقیم ہیں وہاں آپکو انکم ٹیکس جمع کرنا پڑے گا۔"}
{"hi": "मक्का के उत्तर में स्थित पहाड़ों में से एक के शीर्ष पर स्थित गुफा दुनिया के बाकी हिस्सों से पूरी तरह कटी हुई है।", "bn": "মক্কার উত্তরে 1টি পাহাড়ের চূড়ায় বিশ্রাম করে, গুহাটি বাকি বিশ্ব থেকে সম্পূর্ণ বিচ্ছিন্ন।", "te": "మక్కాకు ఉత్తరాన ఉన్న పర్వతాలలో 1 దానిపై ఉన్న ఈ గుహ ప్రపంచంలోని ఇతర ప్రాంతాల నుండి పూర్తిగా వేరుచేయబడింది.", "ta": "மெக்காவுக்கு வடக்கில் உள்ள ஒரு (1) மலையின் உச்சியில் அமைந்திருந்த அந்த குகை, மற்ற உலகத்திலிருந்து மொத்தமாக தனிமைப் பட்டிருந்தது.", "mr": "मक्काच्या उत्तरेकडे पर्वतराजीमधील एकावर असलेली ही गुहा बाकीच्या जगापासून पूर्णपणे विलग झालेली आहे.", "gu": "મક્કાની ઉત્તરે આવેલા પર્વતો પૈકીના એક પર્વત ની ટોચ ઉપર સ્થિત આ ગુફા બાકીની દુનિયાથી સંપૂર્ણ રીતે વિખૂટી થયેલી છે.", "kn": "ಮೆಕ್ಕಾದ ಉತ್ತರದ ಪರ್ವತಗಳ ಮೇಲ್ಭಾಗದಲ್ಲಿರುವ ಈ ಗುಹೆ ಪ್ರಪಂಚದ ಉಳಿದ ಭಾಗಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿದೆ.", "ml": "മെക്കയുടെ വടക്കുഭാഗത്ത് ഒരു പർവ്വതത്തിന്റെ ഉച്ഛിയിലുള്ള ഈ ഗുഹ പുറംലോകത്തുനിന്ന് പൂർണ്ണമായും ഒറ്റപ്പെട്ട് നിലകൊള്ളുന്നു.", "pa": "ਮੈਕਾ ਦੇ ਉੱਤਰੀ ਪਹਾੜਾਂ ਵਿੱਚੋਂ ਇੱਕ ਪਹਾੜ ਦੇ ਸਿਖ਼ਰ ‘ਤੇ ਸਥਿਤ ਗੁਫਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਾਕੀ ਦੁਨੀਆ ਤੋਂ ਅਲੱਗ ਹੈ।", "ur": "یہ غار جو مکہ کے شمال کے پہاڑ کی چوٹی پر واقع ہے باقی دنیا سے کاملاً الگ تھلگ ہے۔"}
{"hi": "प्रोटॉन का धनात्मक विद्युत आवेश होता है जबकि न्यूट्रॉन का कोई आवेश नहीं होता. इलेक्ट्रॉन्स का नकारात्मक विद्युत आवेश होता है.", "bn": "প্রোটনের বৈদ্যুতিক আধান ধনাত্মক। কিন্তু নিউট্রনের কোন আধান নেই। ইলেক্ট্রনের বৈদ্যুতিক আধান ঋণাত্মক।", "te": "ప్రోటాన్లు ధనాత్మక విద్యుత్ ఆవేశాన్ని కలిగి ఉంటాయి, న్యూట్రాన్లకు ఎలాంటి ఆవేశం ఉండదు. ఎలక్ట్రాన్ లు రుణాత్మక విద్యుత్ ఆవేశాన్ని కలిగి ఉంటాయి.", "ta": "நியூட்ரான்களுக்கு எந்த வித மின்னூட்டமும் இல்லாத நிலையில் ப்ரோட்டான்கள் நேர்மறை மின்னுட்டம் கொண்டுள்ளன. எலக்ட்ரான்கள் எதிர்மறை மின்னூட்டம் கொண்டுள்ளன.", "mr": "प्रोटॉन्सचा एक धन विद्युत भार असतो तर न्यूट्रॉन्सचा भार नसतो. इलेक्ट्रॉन्सचा एक ऋण विद्युत भार असतो.", "gu": "પ્રોટોનમાં ધન વીજ ભાર હોય છે, જ્યારે ન્યુટ્રોનમાં કોઈ વીજ ભાર હોતો નથી. ઇલેક્ટ્રોનમાં ઋણ વીજ ભાર હોય છે.", "kn": "ಪ್ರೊಟಾನುಗಳು ಧನಾತ್ಮಕ ಆವೇಶವನ್ನು ಹೊಂದಿದ್ದರೆ  ನ್ಯೂಟ್ರಾನುಗಳು ಯಾವುದೇ ಆವೇಶವನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ. ಇಲೆಕ್ಟಾನುಗಳು ಋಣಾತ್ಮಕ ಆವೇಶ ಹೊಂದಿರುತ್ತವೆ.", "ml": "പ്രോട്ടോണുകൾക്ക് പോസിറ്റീവ് ഇലക്ട്രിക്ക് ചാർജാണുള്ളത്, അതേസമയം ന്യൂട്രോണുകൾക്ക് ചാർജൊന്നും ഇല്ല. ഇലക്ട്രോണുകൾക്ക് നെഗറ്റീവ് ഇലക്‌ട്രിക്ക് ചാർജ് ഉണ്ട്.", "pa": "ਪ੍ਰੋਟੋਨ ਦਾ ਸਕਾਰਾਤਮਕ ਇਲੈਕਟ੍ਰਿਕ ਚਾਰਜ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਕਿ ਨਿਊਟ੍ਰੋਨ ਦਾ ਕੋਈ ਚਾਰਜ ਨਹੀਂ ਹੁੰਦਾ। ਇਲੈਕਟ੍ਰਾਨ ਦਾ ਨਕਾਰਾਤਮਕ ਇਲੈਕਟ੍ਰਿਕ ਚਾਰਜ ਹੁੰਦਾ ਹੈ।", "ur": "پروٹونز میں مثبت الیکٹرسٹی چارج ہوتی ہے جبکہ نیوٹرونز میں کوئی چارج نہیں ہوتا- الیکٹرونز میں منفی الیکٹرک چارج ہوتا ہے-"}
{"hi": "ताज़ा-तरीन बुलेटिन के मुताबिक, समुद्री स्तर की रीडिंग बताती है कि वहाँ सुनामी आई थी. पागो पागो और नीयू के करीब सुनामी की कुछ गतिविधि पक्के तौर पर रिकॉर्ड की गई थी.", "bn": "সর্বশেষ বুলেটিন অনুসারে, সমুদ্রের জলের পরিমাপ থেকে বোঝা যায় যে সুনামি হয়েছিল। পাগো পাগো এবং নিউয়ে এর কাছে  সুনামির টের পাওয়া গেছে।", "te": "తాజా బులెటిన్ ప్రకారం సముద్ర మట్టరీడింగుల్లో సునామీ ఏర్పడినట్లు సూచించింది. పాగో పాగో నియూ సమీపంలో కొన్ని ఖచ్చితమైన సునామీ కార్యకలాపాలు నమోదు చేయబడ్డాయి.", "ta": "சமீபத்திய செய்தி அறிவிப்பின்படி, கடல்மட்ட அளவீடுகள் சுனாமி உருவானதை சுட்டிக்காட்டின. பேகோ பேகோ மற்றும் நியூ அருகில் கண்டிப்பாக சுனாமி நடவடிக்கை பதிவு செய்யப்பட்டது.", "mr": "ताज्या बुलेटीन नुसार, समुद्र पातळी वाचने हे दर्शवतात की त्सुनामी तयार झाली होती, पागो पागो आणि नियू या ठिकाणी अगदी निश्चित अशी त्सुनामी क्रियाशीलतेची नोंद झाली.", "gu": "લેટેસ્ટ બુલેટિન અનુસાર, દરિયાઈ સપાટીના વાંચન પરથી જાણવા મળ્યું હતું કે સુનામી પેદા થઈ હતી. પેગો પેગો અને ન્યુ નજીક સુનામીની ચોક્કસ પ્રવૃત્તિ નોંધાઈ હતી.", "kn": "ಇತ್ತೀಚಿನ ಸುದ್ದಿಯ ಪ್ರಕಾರ, ಸಮುದ್ರದ ನೀರಿನ ಮಟ್ಟವು ಸುನಾಮಿ ಸೃಷ್ಟಿಯಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ. ಪಾಗೊ ಪಾಗೊ ಮತ್ತು ನಿಯು ಬಳಿ ಸುನಾಮಿ ರೀತಿಯ ಚಟುವಟಿಕೆಗಳು ದಾಖಲಾಗಿವೆ.", "ml": "പുതിയ ബുള്ളറ്റിനനുസരിച്ച്, സമുദ്ര നിരപ്പിന്‍റെ പുതിയ നില സുനാമിയെ സൂചിപ്പിച്ചു. പാഗോ പാഗോ കൂടാതെ നിയൂ എന്നിവിടങ്ങളില്‍ ചില സുനാമി പ്രവര്‍ത്തനങ്ങള്‍ രേഖപ്പെടുത്തുകയും ചെയ്തിട്ടുണ്ട്.", "pa": "ਤਾਜੇ ਬੁਲੇਟਿਨ ਅਨੁਸਾਰ, ਸਮੁੰਦਰੀ ਪੱਧਰ ਦੀ ਪੜ੍ਹਤ ਇਹ ਇਸ਼ਾਰਾ ਕਰ ਰਹੀ ਹੈ ਕਿ ਸੁਨਾਮੀ ਉਤਪੰਨ ਹੋਈ ਸੀ। ਪਾਗੋ ਅਤੇ ਨੀਉ ਦੇ ਨੇੜੇ ਕੁਝ ਨਿਸ਼ਚਿਤ ਸੁਨਾਮੀ ਗਤੀਵਿਧੀਆਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ।", "ur": "تازہ ترین خبروں کے مطابق، سمندری سطح کے اعدادوشُمار نے نشاندہی کی کہ ایک سونامی بن گیا تھا۔ پاگو پاگو اور نیو کے قریب کُچھ واضح سونامی سرگرمی موجود تھی۔"}
{"hi": "क्यूबा के नागरिक जो अमेरिका के ग्रीन कार्ड धारक हैं, उन्हें इस आवश्यकता से छूट प्राप्त करने के लिए इक्वाडोर के वाणिज्य दूतावास में जाना चाहिए।", "bn": "যেসব কিউবান নাগরিক আমেরিকান গ্রিন কার্ডধারী তাদের এই প্রয়োজন থেকে ছাড় পাওয়ার জন্য ইকুয়েডর-এর দূতাবাসে যাওয়া উচিত।", "te": "US గ్రీన్ కార్డు హోల్డర్‌లు అయిన Cuban పౌరులు Ecuadorian Consulateను సందర్శించి ఈ పరిస్థితికి సంబంధించిన మినహాయింపును పొందాలి.", "ta": "அமெரிக்காவில் கிரீன் கார்டு வைத்திருப்பவர்களான கியூப குடிமக்கள், ஈக்வடார் தூதரகத்திற்குச் சென்று இந்த தேவைக்கான விலக்கைப் பெறவேண்டும்.", "mr": "युएसचे ग्रीनकार्ड असलेल्या क्युबाच्या नागरिकांनी या अवश्यकतेतून सूट मिळवण्यासाठी इक्वेडोरच्या दूतावासाला भेट द्यावी.", "gu": "યુએસના ગ્રીન કાર્ડ હોલ્ડર ક્યુબન નાગરિકોએ આ આવશ્યકતામાંથી મુક્તિ મેળવવા માટે એક્વાડોરિયન કૉન્સ્યુલેટની મુલાકાત લેવી જોઈએ.", "kn": "ಯುಎಸ್ ಗ್ರೀನ್ ಕಾರ್ಡ್ ಹೊಂದಿರುವ ಕ್ಯೂಬಾ ನಾಗರಿಕರು ಈ ಅಗತ್ಯಕ್ಕೆ ವಿನಾಯಿತಿ ಪಡೆಯಲು ಈಕ್ವಡೋರಿಯನ್ ಕಾನ್ಸುಲೇಟ್‌ಗೆ ಭೇಟಿ ನೀಡಬೇಕು.", "ml": "ഈ ആവശ്യത്തിൽ ഒരു ഇളവ് ലഭിക്കുന്നതിന് യുഎസ് ഗ്രീൻ കാർഡ് ഉടമകളായ ക്യൂബൻ പൗരന്മാർ ഒരു ഇക്വഡോർ കോൺസുലേറ്റ് സന്ദർശിക്കേണ്ടതാണ്.", "pa": "ਕਿਊਬਾ ਦੇ ਨਾਗਰਿਕ ਜੋ ਯੂਐਸ ਗ੍ਰੀਨ ਕਾਰਡ ਧਾਰਕ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਇਸ ਜ਼ਰੂਰਤ ਤੋਂ ਛੋਟ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਇਕੂਏਡੋਰ ਦੇ ਦੂਤਵਾਸ ਦਾ ਦੌਰਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।", "ur": "ان لزومات سے چھوٹ پانے کیلئے کیوبا گرین کارڈ ہولڈر امریکی شہریوں کو ایکواڈور قونصل خانہ سے رابطہ کرنا ہوگا۔"}
{"hi": "एक दंपत्ति फैसला ले सकता है कि यह उनके या उनके बच्चे के हित में बिलकुल नहीं है कि एक दूसरा बच्चा किया जाए |", "bn": "একটি দম্পতি সিদ্ধান্ত নিতে পারে যে সন্তানকে লালন পালন করে বড় করার ভাবনা তাদের বা তাদের সন্তান কারোরই এক্তিয়ারভুক্ত নয়।", "te": "ఒక జంట తమ శ్రేయస్సు దృష్ట్యా లేదా తమ బిడ్డ యొక్క ఆసక్తి దృష్ట్యా, బిడ్డను పెంచడం కొరకు నిర్ణయించుకోవచ్చు.", "ta": "ஒரு குழந்தையை வளர்ப்பதென்பது அவர்களின் நலனுக்காகவோ அல்லது குழந்தையின் நலனுக்கோ உகந்தது அல்ல என்று ஒரு தம்பதி முடிவு செய்யலாம்.", "mr": "जोडपे निर्णय घेऊ शकतात की कदाचित बाळाचे संगोपन करणे त्यांच्या हिताचे किंवा त्यांच्या मुलाच्या हिताचे नाही.", "gu": "કોઈ દંપતી એવો નિર્ણય કરી શકે કે બાળકનો ઉછેર કરવો એ તેમના હિતમાં અથવા  તેમના બાળકના હિતમાં નથી.", "kn": "ಮಗುವನ್ನು ಬೆಳೆಸುವುದು ತಮ್ಮ ಹಿತದೃಷ್ಟಿ ಅಥವಾ ತಮ್ಮ ಮಗುವಿನ ಹಿತದೃಷ್ಟಿಯಿಂದಲ್ಲ ಎಂದು ದಂಪತಿಗಳು ನಿರ್ಧರಿಸಬಹುದು.", "ml": "ഒരു കുഞ്ഞിനെ പോറ്റുന്നത് തങ്ങളുടെയോ കുട്ടിയുടെയോ ഉത്തമ താൽപ്പര്യത്തിന് ചേരുന്നതല്ലെന്ന് ദമ്പതികൾ തീരുമാനിച്ചേക്കാം.", "pa": "ਇੱਕ ਜੋੜਾ ਇਹ ਫੈਸਲਾ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਕਿਸੇ ਬੱਚੇ ਨੂੰ ਪਾਲਣਾ ਉਹਨਾਂ ਦੇ ਜਾਂ ਉਹਨਾਂ ਦੇ ਬੱਚੇ ਦੇ ਹਿੱਤ ਵਿੱਚ ਨਹੀਂ ਹੈਂ।", "ur": "ایک جوڑہ یہ فیصلہ کرسکتا ہے کہ بچے کی پرورش ان کے بہترین مفاد میں نہیں ہے، یا ان کے بچے کے مفاد میں نہیں ہے۔"}
{"hi": "बारहसिंगा खेती समी के लिए एक महत्वपूर्ण आजीविका है और इस व्यापार के इर्दगिर्द की संस्कृति अन्य व्यवसायों के लिए भी महत्वपूर्ण है।", "bn": "হরিণ পশুপালন সামির মধ্যে একটি গুরুত্বপূর্ণ জীবিকা এবং এই ব্যবসার সঙ্গে জড়িত চর্চা  অন্যান্য পেশার সাথে যুক্ত অনেকের জন্য গুরুত্বপূর্ণ।", "te": "సమి ప్రజలకి రీన్ డీర్ పశుసంపద ముఖ్యమైన జీవనోపాధిగా ఉంది మరియు వర్తకం వలన వచ్చిన  సంస్కృతి ఇతర వృత్తులలో ఉన్న చాలా మందికి కూడా ముఖ్యమైనది.", "ta": "ரெய்ண்டீயர் வளர்ப்பு என்பது சேமிகளுக்கு ஒரு முக்கியமான வாழ்வாதாரப் பணியாகும், மேலும் வர்த்தகத்தைச் சுற்றியுள்ள கலாச்சாரம் மற்ற தொழில்களில் இருக்கும் பலருக்கும் மிக முக்கியமானது.", "mr": "रेनडीअर पालन हे सामी मध्ये महत्त्वाचे उपजीविकेचे साधन आहे  त्याचबरोबर या उद्योगाच्या संबधित संस्कृती इतर अनेक व्यवसायासाठी देखील महत्त्वाच्या आहेत.", "gu": "સામી લોકોમાં રેઇન્ડર પશુપાલન એક મહત્વપૂર્ણ આજીવિકા છે અને વેપારની આસપાસની સંસ્કૃતિ અન્ય વ્યવસાયો ધરાવતા ઘણા લોકો માટે પણ મહત્વપૂર્ણ છે.", "kn": "ಹಿಮಸಾರಂಗದ ಸಾಕಾಣಿಕೆ ಸಾಮಿ ಜನರ ಒಂದು ಬಹುಮುಖ್ಯ ಜೀವನಾಧಾರ ಹಾಗೂ ತಮ್ಮ ವ್ಯವಹಾರವನ್ನು ಸುತ್ತುವರಿದ ಸಂಸ್ಕ್ರತಿ ವಿವಿಧ ವೃತ್ತಿಗಳಲ್ಲಿರುವರಿಗೆ ಬಹಳ ಮುಖ್ಯವಾಗುತ್ತದೆ.", "ml": "കലമാനുകളെ വളർത്തൽ സാമി വിഭാഗക്കാർക്കിടയിൽ പ്രധാന വരുമാന മാർഗ്ഗമാണ്, ഈ വ്യാപാരത്തെ വലയം ചെയ്തുള്ള സംസ്ക്കാരമാകട്ടെ, മറ്റു തൊഴിലുകൾ ചെയ്യുന്നവർക്കും മുഖ്യമാണ്,", "pa": "ਰੇਂਡੀਅਰ ਦਾ ਪਾਲਨ-ਪੋਸ਼ਣ ਕਰਨਾ ਸਾਮੀ ਭਾਈਚਾਰੇ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਰੁਜ਼ਗਾਰ ਹੈ ਅਤੇ ਇਸ ਕਿੱਤੇ ਦੇ ਆਲੇ ਦੁਆਲੇ ਦਾ ਸੱਭਿਆਚਾਰ ਵੀ ਹੋਰ ਕਈ ਧੰਦਿਆਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ।", "ur": "قطبی ہرن پالنا سامی قوم کے لئے معاش کا اہم ذریعہ ہے اور تجارت کے گرد و پیش کی ثقافت دوسرے پیشوں سے وابستہ بہت سے لوگوں کے لئے بھی اہم ہے۔"}
